5
<!DOCTYPE html>
<html lang="en">

<head>
  <!-- META -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="Bases y Condiciones">
  <!-- SITE TITLE -->
  <title>GoMassalin | Bases y Condiciones</title>
  <!-- STYLESHEETS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/font-awesome.min.css">
  <link rel="stylesheet" href="css/scroll-animation.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/style_mega.css">
  <!-- FAVICON -->
  <link rel="shortcut icon" type="image/x-icon" href="img/Favicon_app.png">
</head>

<body id="loguin-body" data-spy="scroll" data-target=".navbar" data-offset="50">
  <!--Loader-->
  <div class="loading load_log">
    <div class="loading-center">
      <div class="loading-center-absolute">
        <div class="object object_one"></div>
        <div class="object object_two"></div>
        <div class="object object_three"></div>
      </div>
    </div>
  </div>

  <!-- MAIN NAV -->
  <nav class="navbar navbar-fixed-top">
    <div class="container">
      <div class="row">
        <div class="navbar-header">
          <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#myNavbar">
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
          <a class="navbar-brand" href="main">
            <img src="img/logo.png" alt="logo">
            <img class="logo-blue" src="img/logo.png" alt="logo">
          </a>

        </div>
        <div class="collapse navbar-collapse"  style="text-align: right;" id="myNavbar">
          <ul class="nav navbar-nav navbar-right">
            <li><a href="main#team">Desaf&iacute;os</a></li>
            <li><a href="main#sec-mega">Mega</a></li>
            <li><a href="main#screenshots">Portfolio</a></li>
            <li><a href="proximamente.html">Tips de Venta</a></li>
            <li><a href="proximamente.html">Beneficios</a></li>
            <li><a href="main#faq">Como Participar</a></li>
            <!-- <li><a href="#faq">Faq's</a></li>
            <li><a href="#">Tutoriales</a></li> -->
            <li><a href="proximamente.html">Perfil</a></li>

          </ul>
        </div>
      </div>
    </div>
  </nav>
  <!-- END MAIN NAV -->


  <!-- BASES -->
  <section id="sec-bases" class="bg-img logueo">

    <div class="container">
      <div class="row row_log">


        <div class="col-xs-12 col-lg-10 animate delay-a">
          <div class="div-log bases-condiciones border-mega">
            <span class="titulares">
              <h5><strong>Bases y Condiciones del Programa </strong></h5>
              <h3><strong>&ldquo;GO MASSALIN MEGA&rdquo;</strong></h3>
            </span>

            <ul>
              <li style="font-weight: 400;">
                <h3><strong>&Aacute;MBITO DE APLICACI&Oacute;N</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Quedan sujetos a las presentes Bases y Condiciones (conforme se define a continuaci&oacute;n), todos los EZDs (Distribuidores Oficiales) de la Rep&uacute;blica Argentina con contrato vigente en el 2018, que cumplan con lo establecido en el punto 1.2. y voluntariamente accedan a participar en el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN MEGA FSF EZDs&rdquo; (el &ldquo;Programa&rdquo;).</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">. Podr&aacute;n participar del Programa (conforme se define a continuaci&oacute;n) todas los empleados de los EZDs que hubieran sido seleccionados por la Empresa (conforme se define a continuaci&oacute;n).</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>DEFINICIONES</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">A los efectos del presente Programa se tendr&aacute;n en cuenta las siguientes definiciones:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Bases y Condiciones&rdquo;: son las estipulaciones y cl&aacute;usulas establecidas en este documento y sus anexos que regir&aacute;n el funcionamiento del Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Puntos&rdquo;: son los puntos que se le asignar&aacute;n a los Participantes del Programa para participar del Ranking de acuerdo al sistema de puntuaci&oacute;n que se establece en las presentes Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Empresa&rdquo; o &ldquo;MP&rdquo;: es Massalin Particulares S.R.L., quien ha desarrollado el Programa y quien directa o indirectamente fiscalizar&aacute; su cumplimiento. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;EZDs&rdquo;: son los Distribuidores oficiales de Massalin Particulares S.R.L </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;FSF EZDs&rdquo; o &ldquo;Participante/s&rdquo;: son los empleados de los EZDs de MP. Son estos los participantes del programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Ganador/es&rdquo;: es el Participante que resultase acreedor del premio del Programa &nbsp;y que cumpla con todos los requisitos para que le sea asignado dicho Premio. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Persona/s Autorizada/s&rdquo;: es aquella persona que el Participante autorizare expresamente en el proceso de recepci&oacute;n de Premios. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Potencial/es Ganador/es&rdquo;: es aquella persona seleccionada en el Ranking y que a&uacute;n debe cumplir con los requisitos establecidos en estas Bases y Condiciones para que le sea asignado el Premio respectivo.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Premios&rdquo;: Es lo que est&aacute; descripto en el punto 3.3. que se asignar&aacute; y entregar&aacute; a los Ganadores que cumplan con los requisitos establecidos en estas Bases y Condiciones. &nbsp;</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Productos&rdquo;: es todo el portafolio de cigarrillos comercializados por MP. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Programa&rdquo;: es el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN MEGA FSF EZDs&rdquo; sujeto a las presentes Bases y Condiciones. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Sitio&rdquo;: el sitio web del Programa disponible en</span><a href="http://www.gomassalin.com/"> <span style="font-weight: 400;">www.gomassalin.com</span></a><span style="font-weight: 400;"> / </span>
                      <a href="http://www.gomassalin.com.ar/"><span style="font-weight: 400;">&nbsp;</span><span style="font-weight: 400;">www.gomassalin.com.ar</span></a>
                    </li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Ranking&rdquo;: Es el ranking que se realizar&aacute; entre todos los Participantes.</span></li>
                  </ol>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>PLAZO DE VIGENCIA DEL PROGRAMA Y PREMIOS</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa tendr&aacute; vigencia desde el 3/9/18 hasta el 2/11/18, ambos d&iacute;as inclusive. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, suspender y/o terminar el presente Programa en cualquier momento, sin causa y sin otra obligaci&oacute;n que la de comunicar tal decisi&oacute;n a los Participantes a trav&eacute;s de los medios que la Empresa considerare convenientes, con una antelaci&oacute;n m&iacute;nima de 10 (diez) d&iacute;as corridos a la fecha de la efectiva modificaci&oacute;n, suspensi&oacute;n o terminaci&oacute;n. El ejercicio de este derecho por parte de la Empresa no otorgar&aacute; a los Participantes derecho a compensaci&oacute;n y/o indemnizaci&oacute;n alguna. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa ofrece a los Participantes la posibilidad de ganar los siguientes Premios:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">300 GIFTS CARDS (OH GIFT CARD) de $3.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">6 VOUCHERS (Despegar) de $30.000 cada uno. </span></li>
                  </ol>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>SISTEMA DE INGRESO Y CONDICIONES DE PERMANENCIA EN EL PROGRAMA</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Podr&aacute;n participar del Programa aquellos empleados de los EZDs previamente seleccionados por la Empresa -a exclusivo criterio de esta &uacute;ltima- que cumplieren con la totalidad de las condiciones estipuladas en estas Bases y Condiciones. La Empresa se reserva el derecho exclusivo y excluyente de seleccionar los FSF EZDs que podr&aacute;n participar en el Programa, no teniendo los FSF EZDs no seleccionados derecho a objeci&oacute;n y/o reclamo alguno. La selecci&oacute;n ser&aacute; comunicada por la Empresa a los titulares de los EZDs seleccionados directamente. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Se deja expresa constancia de que la adhesi&oacute;n al Programa es responsabilidad exclusiva de cada FSF EZDs.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Los FSF EZDs podr&aacute;n ingresar al Programa y participar mientras cumplan con los requisitos y condiciones establecidas en estas Bases y Condiciones y siempre y cuando el Programa no hubiere sido terminado, suspendido o cancelado por la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Salvo autorizaci&oacute;n expresa de la Empresa, ning&uacute;n FSF EZDs podr&aacute; ingresar al Programa si el titular de EZD se encontrare en mora con la Empresa en el cumplimiento de cualquiera de sus obligaciones originadas en la relaci&oacute;n comercial que el titular del EZD mantiene con la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Asimismo, con posterioridad al ingreso, cualquier incumplimiento del EZD de las obligaciones comerciales que mantiene con la Empresa dar&aacute; derecho a la Empresa a suspender y/o dejar sin efecto la participaci&oacute;n en el Programa del o los Participantes que sean empleados de ese EZD incumplidor. Ello no otorgar&aacute; derecho a reclamo alguno por parte del Participante ni del EZD. El ejercicio de este derecho no requerir&aacute; de intimaci&oacute;n previa por parte de la Empresa y podr&aacute; ser ejercido desde el momento en que &eacute;sta constatare el incumplimiento en cuesti&oacute;n. La decisi&oacute;n de la Empresa ser&aacute; comunicada al Participante mediante el representante comercial. Esta decisi&oacute;n de la Empresa ser&aacute; inapelable e irrecurrible.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n y permanencia de los Participantes en el Programa se regir&aacute; por las presentes Bases y Condiciones y toda otra comunicaci&oacute;n posterior que la Empresa brindare a los Participantes.</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>MECANISMO DE PARTICIPACI&Oacute;N Y ASIGNACI&Oacute;N DE LOS PREMIOS:</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Objetivos: Los Participantes podr&aacute;n sumar Puntos para participar de Programa a trav&eacute;s de los objetivos que se describen a continuaci&oacute;n:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Mec&aacute;nica EDUCACI&Oacute;N Web&rdquo;:</span></li>
                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes recibir&aacute;n 1 (una) vez por Semana una trivia relacionada con los Productos que comercializa MP. La correcta contestaci&oacute;n de la misma brindar&aacute; a los Participantes la siguiente cantidad de Puntos:</span></li>
                      <ol>
                        <ol>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">70 Puntos si contestan correctamente el d&iacute;a Lunes;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">60 Puntos si constan correctamente el d&iacute;a Martes;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">50 Puntos si contestan correctamente el d&iacute;a Mi&eacute;rcoles;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">40 Puntos si contestan correctamente el d&iacute;a Jueves;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">30 Puntos si contestan correctamente el d&iacute;a Viernes;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">20 Puntos si contestan correctamente el d&iacute;a S&aacute;bado;</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">10 Puntos si contestan correctamente el d&iacute;a Domingo.</span></li>
                        </ol>
                      </ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La respuesta incorrecta de la trivia no sumar&aacute; Puntos. Se deja constancia de que s&oacute;lo existe una chance para responder orrectamente cada una de las trivias, por lo que en caso de que el Participante responda la trivia incorrectamente cualquiera de los d&iacute;as, no podr&aacute; responder nuevamente la misma trivia por el tiempo en el que se encuentre disponible.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Etapas Mec&aacute;nica Educaci&oacute;n Web: </span></li>
                      <ol>
                        <ol>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 1: 3/9/18 &ndash; 14/10/18 </span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 2: </span><span style="font-weight: 400;">1/10/18 &nbsp;&ndash; 4/11/18</span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 3:5/11/18 &ndash; 2/12/18</span></li>
                        </ol>
                      </ol>
                    </ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Mec&aacute;nica MIX Offline&rdquo;</span></li>
                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Los participantes multiplicaran x 2 los Puntos adquiridos en la &ldquo;Mec&aacute;nica EDUCACI&Oacute;N Web&rdquo; en el caso de cumplir correctamente con los desaf&iacute;os de Volumen (mix) planteados para cada una de las etapas.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Etapas Mec&aacute;nica MIX Offline: </span></li>
                      <ol>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 1: 3/9/18 &ndash; 14/10/18</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 2 :</span><span style="font-weight: 400;">1/10/18 &nbsp;&ndash; 4/11/18 </span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 3: 5/11/18 &ndash; 2/12/18</span></li>
                      </ol>
                    </ol>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de Puntos estar&aacute; a cargo de MP, qui&eacute;n se encargar&aacute; de informar v&iacute;a web www.gomassalin.com.ar los Puntos acumulados de cada uno de los Participantes.</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>RANKING</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Ranking entrar&aacute; en vigencia en la mec&aacute;nica &ldquo;Mec&aacute;nica EDUCACI&Oacute;N Web&rdquo;</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Se pondr&aacute;n en juego los siguientes premios, divididos en tres etapas.</span></li>
                  <ol>
                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">- 300 GIFTS CARDS (OH GIFT CARD) de $3.000 cada una.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">- 6 VOUCHERS (Despegar) de $30.000 cada uno.</span></li>
                    </ol>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los primeros 100 Participantes del Ranking de la primer etapa (3/9/18 &ndash; 30/09/18) Ser&aacute;n potenciales ganadores de una Gift Card de $3.000.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los primeros 100 participantes del Ranking de la segunda etapa (1/10/18 &nbsp;&ndash; 4/11/18) Ser&aacute;n potenciales ganadores de una Gift Card de $3.000.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los primeros 100 participantes del Ranking de la tercera etapa (5/11/18 &ndash; 2/12/18) Ser&aacute;n potenciales ganadores de una Gift Card de $3.000.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En caso de que hubiese empate tendr&aacute; mejor lugar en el Ranking quien primero haya completado el primer desaf&iacute;o de cada etapa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no asignados quedar&aacute;n en poder de la Empresa. Si en el Ranking el n&uacute;mero de Participantes con puntaje positivo (se entiende por positivo a puntaje mayor a 0), no alcanzare a cubrir la cantidad de Premios disponibles, los Premios sobrantes quedar&aacute;n en poder de la Empresa, sin que asista derecho a los Participantes a realizar reclamo alguno contra la Empresa. En ning&uacute;n caso se asignar&aacute; m&aacute;s de un (1) Premio en cada etapa a &nbsp;cada Participante, sin importar la cantidad de Puntos acumulados por cada Participante.</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>R&Eacute;GIMEN DE FUNCIONAMIENTO DEL PROGRAMA</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acumulaci&oacute;n de Puntos ser&aacute; v&aacute;lida hasta la finalizaci&oacute;n del Programa. Los Puntos volver&aacute;n a 0 al finalizar cada etapa:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 1: 3/9/18 &ndash; 30/09/18. En la primera etapa se pondr&aacute;n en juego 100 GIFT CARDS de $3.000</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 2: 1/10/18 &nbsp;&ndash; 4/11/18. En la segunda etapa se pondr&aacute;n en juego 100 GIFT CARDS de $3.000</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 3: 5/11/18 &ndash; 2/12/18. En la tercera etapa se pondr&aacute;n en juego 100 GIFT CARDS de $3.000</span></li>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Finalizadas las 3 etapas se pondr&aacute;n en juego los 6 Vouchers de $30.000 cada uno de Despegar.com. &nbsp;Cada regi&oacute;n (se entiende por regi&oacute;n al territorio definido para cada Gerente de Area &ndash; Noa&amp;Nea | Centro &amp; Cuyo | Costa &amp; Patagonia | Litoral | BA Norte | BA SurArea Field Manager) tendr&aacute; 1 voucher de $30.000 de Despegar.com. Quien ocupe el primer lugar del Ranking de cada regi&oacute;n ser&aacute; Potencial Ganador de 1 Voucher de $30.000 de Despegar.com.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En caso de que hubiese empate tendr&aacute; mejor lugar en el Ranking quien primero haya completado el primer desaf&iacute;o de la primera etapa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP podr&aacute; ampliar la cantidad de Premios ofrecidos y/o el plazo de vigencia del Programa. Asimismo, MP podr&aacute; &ndash; en cualquier momento - cancelar, suspender o modificar el Programa cuando circunstancias no previstas en estas Bases, o que constituyan caso fortuito o fuerza mayor, lo justifiquen (incluyendo &ndash; sin que la presente enumeraci&oacute;n implique limitaci&oacute;n &ndash; prohibiciones y/o restricciones impuestas por disposiciones legales nacionales, provinciales o municipales, que afectaren el desarrollo del presente Programa) sin tener nada que reclamar los Participantes por dicha cancelaci&oacute;n, suspensi&oacute;n o modificaci&oacute;n.</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Ser&aacute; condici&oacute;n necesaria para participar en el Programa que los Participantes: (a) ingresen en el Sitio, utilizando el &ldquo;nombre de usuario&rdquo; y la &ldquo;clave&rdquo; que un representante de la Empresa les indique oportunamente (b) acepten Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP no ser&aacute; responsable por las fallas t&eacute;cnicas de ning&uacute;n tipo, de hardware o de software, por p&eacute;rdida o falta de disponibilidad de conexiones de red ni por transmisiones inform&aacute;ticas defectuosas, incompletas, tergiversadas o retrasadas que puedan limitar, suspender o impedir de cualquier forma la capacidad de los Participantes para participar en el Programa.</span></li>
                  </ol>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>OBTENCI&Oacute;N DE PUNTOS</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La asignaci&oacute;n de Puntos se realizar&aacute; de conformidad con lo establecido en el punto 5.1. de estas Bases y Condiciones.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de los objetivos establecidos en el punto 5.1. (i) y (ii) ser&aacute; determinado a trav&eacute;s de MP. Al aceptar estas &nbsp;Bases y Condiciones, los Participantes aceptan, declaran y garantizan que nada tendr&aacute;n que reclamar a la Empresa por la asignaci&oacute;n de Puntos. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento parcial de las actividades no otorgar&aacute; Puntos a los Participantes. No se tomar&aacute;n en cuenta resultados que pudieran surgir de informaci&oacute;n enviada impuntualmente. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de cada objetivo ser&aacute; determinado en forma exclusiva por la Empresa. Los Participantes no tendr&aacute;n derecho a reclamo ni indemnizaci&oacute;n alguna con relaci&oacute;n a la determinaci&oacute;n que la Empresa hiciere respecto del cumplimiento observado o de la cantidad de Puntos que le correspondiere acreditar a cada Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, alterar, suprimir, eliminar, adicionar o efectuar cualesquiera otros cambios en cuanto al sistema de medici&oacute;n y puntuaci&oacute;n que se encuentra detallado en las presentes Bases y Condiciones, sin que el ejercicio de esta facultad pudiere generar derecho a reclamo o indemnizaci&oacute;n alguna a favor de los Participantes. En caso de nuevas condiciones de puntuaci&oacute;n, &eacute;stas ser&aacute;n comunicadas a los Participantes por cualquiera de los medios indicados en el punto 11 de estas Bases y Condiciones. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Puntos no tienen valor monetario alguno y no podr&aacute;n canjearse por dinero ni por ning&uacute;n otro producto, bien, servicio o especie que no surgiere de las presentes Bases, o que no hubiera sido expresamente comunicado por la Empresa a cada Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Las Puntos podr&aacute;n ser utilizados exclusivamente por el Participante, no pudi&eacute;ndose transferir, comercializar ni ceder a ning&uacute;n tercero o entre Participantes bajo ninguna circunstancia, ni trasmitirse a herederos, legatarios o sucesores en caso de fallecimiento del Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Ni el cambio de titularidad, venta o cesi&oacute;n por cualquier t&iacute;tulo del EZD ni la transferencia del fondo de comercio, otorgar&aacute; derecho alguno al nuevo titular sobre los objetivos cumplidos por parte del Participante vendedor o cedente. Asimismo, tampoco otorgar&aacute; dere&shy;cho a la participaci&oacute;n en el Programa, salvo que hubiere consentimiento expreso, previo y por escrito de la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de Puntos estar&aacute; a cargo de la Empresa</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>ENTREGA DE PREMIOS</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa entregar&aacute; los Premios dentro de los 30 (treinta) d&iacute;as h&aacute;biles de la asignaci&oacute;n de cada uno de ellos, en el domicilio que la Empresa informare a cada Participante oportunamente. Finalizado el proceso formal y contra la entrega del Premio, el Potencial Ganador deber&aacute; firmar el formulario de constancia de entrega y acreditar su identidad o el car&aacute;cter bajo el cual representan al titular del EZD, seg&uacute;n corresponda.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La no acreditaci&oacute;n de la identidad o el incumplimiento de cualquiera de las condiciones establecidas en estas Bases y Condiciones, har&aacute; perder al Potencial Ganador todo derecho a la asignaci&oacute;n del Premio que le correspondiere. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto en que los Potenciales Ganadores no pudieren o no quisieren acceder al Premio respectivo por cualquier causa, perder&aacute;n autom&aacute;ticamente todo derecho a la asignaci&oacute;n del Premio en cuesti&oacute;n y no tendr&aacute;n nada que reclamar a la Empresa por ning&uacute;n concepto, pudiendo la Empresa dar por desierto el Premio que correspondiere. Los Premios no asignados quedar&aacute;n en poder de la Empresa. La Empresa tendr&aacute; la facultad de decidir, a su sola discreci&oacute;n, otorgar los Premios no asignados a los Participantes que, a criterio de la Empresa, hayan tenido buena performance. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Potenciales Ganadores autorizan a la Empresa, como condici&oacute;n para la asignaci&oacute;n de los Premios, a utilizar sus nombres, voces e im&aacute;genes, con fines comerciales, en los medios de comunicaci&oacute;n y formas que la Empresa disponga, sin que esto les otorgare derecho a la percepci&oacute;n de suma alguna, durante la vigencia del Programa y hasta los 3 (tres) a&ntilde;os de su finalizaci&oacute;n. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa no ser&aacute; responsable por ning&uacute;n da&ntilde;o o perjuicio de ning&uacute;n tipo que pudieren sufrir los Participantes, Potenciales Ganadores o terceros, en sus personas o en sus bienes, con motivo de su participaci&oacute;n en el Programa o con relaci&oacute;n al uso de los Premios. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Todos los impuestos nacionales y/o provinciales que debieren tributarse sobre o en relaci&oacute;n con los Premios; toda suma que debiere abonarse a Sociedades del Estado, autoridades nacionales o provinciales con motivo del Programa y/o de los Premios; y los gastos en que incurran los Participantes y Ganadores con motivo de su participaci&oacute;n en este Programa o del reclamo o retiro de los Premios, ser&aacute;n a cargo exclusivo de los mismos. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no incluyen ninguna otra prestaci&oacute;n, bien o servicio no enumerado expresamente en estas Bases y Condiciones. El ganador del premio &ldquo;Go Massalin Mega FSF&rdquo; deber&aacute; ser Empleado de los Distribuidores oficiales de Massalin Particulares S.R.L. y no son intercambiables, transferibles a persona alguna ni redimibles en dinero efectivo u otros bienes o servicios. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">No podr&aacute;n participar del Programa aquellos Participantes que, aun cumpliendo con los criterios establecidos en las presentes Bases y Condiciones, incumplieren con cualquiera de las obligaciones comerciales que el EZD mantiene con la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto que por cuestiones ajenas a la Empresa, &eacute;sta no pudiere entregar los Premios descriptos en estas Bases y Condiciones, la Empresa tendr&aacute; la facultad de reemplazar los Premios por otros productos de similares caracter&iacute;sticas y valor, sin que ello pudiere generar derecho a reclamo alguno por parte de los Ganadores.</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>DESVINCULACI&Oacute;N DEL PROGRAMA</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de admisi&oacute;n y participaci&oacute;n del Programa, conservando el derecho de rechazar y/o suprimir del Programa a los Participantes que, a criterio de MP, infringieren las presentes Bases y Condiciones. </span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>COMUNICACIONES</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En todos los casos en que en las presentes Bases y Condiciones se aludiere o hiciere referencia a notificaciones o comunicaciones de la Empresa a los Participantes, ello ser&aacute; realizado, a exclusiva opci&oacute;n de la Empresa a trav&eacute;s de los representantes comerciales de la Empresa y/o a trav&eacute;s de los siguientes medios: internet, mensajes de texto (SMS), Whatsapp, correo electr&oacute;nico, y/o cualquier otro servicio de mensajer&iacute;a o video-llamada que exista y/o pudiera existir en el futuro. Mediante la aceptaci&oacute;n de las presentes Bases y Condiciones el Participante presta su consentimiento para recibir informaci&oacute;n por los mencionados medios relativa a este Programa y/o relativa a cualquier cuesti&oacute;n comercial que exista o pudiere existir entre MP y el Participante y/o EZD. MP se reserva el derecho de procesar los datos personales de los Participantes para poder cumplir con los fines de negocio de la Empresa y de sus afiliadas, referentes a cuestiones legales, comerciales, administrativas y las que hacen al giro normal de la misma. Ello incluye, s&oacute;lo de modo enunciativo y no taxativo, confeccionar una base de datos que incluir&aacute; los datos detallados por cada Participante, cuya unidad de procesamiento podr&aacute; estar en Argentina o en el exterior. A su vez, tanto MP como sus Afiliadas podr&aacute;n transferir los datos personales de los Participantes a (i) terceras personas que les provean productos o servicios (como asesores, call centers y proveedores de servicios de informaci&oacute;n, etc.) y (ii) en aquellos casos en que la ley as&iacute; lo requiera.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes declaran conocer que la aceptaci&oacute;n de estas Bases y Condiciones son de forma voluntaria y podr&aacute;n solicitar el acceso a la correcci&oacute;n o supresi&oacute;n de los datos personales que la Empresa posea para contactarlos en forma personalizada, haci&eacute;ndolo en forma gratuita enviando la palabra &ldquo;BAJA&rdquo; a trav&eacute;s del medio por el cual fue contactado por &uacute;ltima vez.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de contactar a los Participantes una vez finalizado el programa &ldquo;GO MASSALIN MEGA FSF&rdquo;. </span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <h3><strong>PREVISIONES GENERALES</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el caso que la Empresa omitiere la exigencia de un t&eacute;rmino o condici&oacute;n en particular, tal actitud no podr&aacute; considerarse bajo ning&uacute;n concepto como una renuncia a dicho t&eacute;rmino o condici&oacute;n para la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de publicar y/o difundir la imagen y/o nombre de los Participantes en el Programa, o difundir sus fo&shy;tograf&iacute;as con fines publicitarios en los medios y en las formas que considere conveniente, sin que dicha acci&oacute;n otorgue derecho alguno a los Participantes a recibir contraprestaci&oacute;n alguna por parte de la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa ser&aacute; la &uacute;nica que tendr&aacute; la facultad de decisi&oacute;n respecto de toda situaci&oacute;n aqu&iacute; no contemplada, siendo sus decisiones irrecurribles e incuestionables. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Queda expresamente aclarado que lo previsto en las presentes Bases y Condiciones de ninguna manera restringe y/o limita la posibilidad del Participante de comercializar otras marcas de cigarrillos o cigarritos diferentes a las de la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n en la Programa implica la aceptaci&oacute;n de estas Bases, as&iacute; como de las decisiones que adopte MP, conforme a derecho, sobre cualquier cuesti&oacute;n no prevista en las mismas.</span></li>
                </ol>
              </li>
              <li style="font-weight: 400;">
                <strong>JURISDICCI&Oacute;N Y COMPETENCIA JUDICIAL</strong>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes acuerdan someter cualquier divergencia derivada de la interpretaci&oacute;n de las presentes Bases y Condiciones a la jurisdicci&oacute;n y competencia de los Tribunales Nacionales Ordinarios en lo Comercial de la Ciudad Aut&oacute;noma de Buenos Aires, con renuncia a cualquier otro fuero y/o jurisdicci&oacute;n que pudiere corresponder. </span></li>
                </ol>
              </li>
            </ul>

          </div>

        </div>
      </div>
    </div>
  </section>
  <!-- END BASES -->

  <footer class="bg-img">
    <div class="bg-img"></div>

    <h5 class="footer">Copyright &copy; <strong></strong> 2018. Todos los derechos reservados. <a class="cyan"href="bases_template.html">- Bases y Condiciones</a><a class="cyan" href="cookies.html"> - Pol&iacute;ticas de cookies</a><a class="cyan"href="privacidad.html"> - Pol&iacute;ticas de privacidad</a></h5>
    <p class="footer">Ante cualquier duda, comun&iacute;quese al <a class="cyan"href="tel:0800-888-6275"><i class="fa fa-phone-square" aria-hidden="true"></i> 0800-888-6275</a></p>
  </footer>

  <a href="#" class="scrollup"><i class="fa fa-arrow-up" aria-hidden="true"></i></a>
  <!-- Scripts -->
  <script type="text/javascript" src="js/jquery.min.js"></script>
  <script type="text/javascript" src="js/bootstrap.min.js"></script>
  <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
  <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
  <script type="text/javascript" src="js/plugins.js"></script>
  <script type="text/javascript" src="js/custom-animations.js"></script>
  <script type="text/javascript" src="js/theme.js"></script>
</body>

</html>
