5
<!DOCTYPE html>
<html lang="en">

<head>
  <!-- META -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="Bases y Condiciones">
  <!-- SITE TITLE -->
  <title>GoMassalin | Bases y Condiciones</title>
  <!-- STYLESHEETS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/font-awesome.min.css">
  <link rel="stylesheet" href="css/scroll-animation.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/style_mega.css">
  <!-- FAVICON -->
  <link rel="shortcut icon" type="image/x-icon" href="img/Favicon_app.png">
</head>

<body id="loguin-body" data-spy="scroll" data-target=".navbar" data-offset="50">
  <!--Loader-->
  <div class="loading load_log">
    <div class="loading-center">
      <div class="loading-center-absolute">
        <div class="object object_one"></div>
        <div class="object object_two"></div>
        <div class="object object_three"></div>
      </div>
    </div>
  </div>

  <!-- LOGUIN -->
  <section id="sec-bases" class="bg-img logueo pt-0">

    <div class="container">
      <div class="row row_log">


        <div class="col-xs-12 col-lg-8 animate delay-a">
          <div class="div-log bases-condiciones border-mega">
            <span class="titulares">
              <h5><strong>Bases y Condiciones del Programa </strong></h5>
              <h3><strong>&ldquo;GO MASSALIN MEGA&rdquo;</strong></h3>
            </span>

            <Ul>
                <li style="font-weight: 400;">
                  <h3><strong>&Aacute;MBITO DE APLICACI&Oacute;N</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Quedan sujetos a las presentes Bases y Condiciones (conforme se define a continuaci&oacute;n), todas aquellas personas f&iacute;sicas residentes en las Provincias de Salta, Mendoza, Neuqu&eacute;n y Rio Negro, que cumplan con lo establecido en el punto 1.2. y voluntariamente accedan a participar en el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN&rdquo;. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Podr&aacute;n participar del Programa (conforme se define a continuaci&oacute;n) todas las personas f&iacute;sicas titulares de Comercios (conforme se define a continuaci&oacute;n) -</span><span style="font-weight: 400;">ya sea en forma directa o quien se encuentre v&aacute;lidamente designado como representante legal en caso de que el titular del Comercio sea una persona jur&iacute;dica- que hubieran sido seleccionados por la Empresa (conforme se define a continuaci&oacute;n) y</span>
                    <span
                      style="font-weight: 400;"> que: (i) tengan la correspondiente habilitaci&oacute;n para operar el Comercio; </span><span style="font-weight: 400;">(</span><span style="font-weight: 400;">ii) vendan cigarrillos y productos de tabaco, exclusivamente, a consumidores finales; (iii) comercialicen dichos productos al precio sugerido de venta publicado por la Empresa; y (iv) cuyos Comercios se encuentren ubicados en las provincias de Salta, Mendoza, Neuqu&eacute;n y Rio Negro</span></li>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>DEFINICIONES</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">A los efectos del presente Programa se tendr&aacute;n en cuenta las siguientes definiciones:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Bases y Condiciones&rdquo;: son las estipulaciones y cl&aacute;usulas establecidas en este documento y sus anexos que regir&aacute;n el funcionamiento del Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Puntos&rdquo;: son los puntos que se le asignar&aacute;n a los Participantes del Programa para participar de los rankings, de acuerdo al sistema de puntuaci&oacute;n que se establece en las presentes Bases y Condiciones. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Comercio/s&rdquo;: son los diversos comercios, kioscos, locales y/o puntos de venta de la Rep&uacute;blica Argentina &ndash;excepto aquellos que se encuentren en las provincias de Salta, Mendoza, Neuqu&eacute;n y Rio Negro- que (i) posean cigarreras con comunicaci&oacute;n de marcas de la Empresa; (ii) que comercialicen los Productos; y (iii) que sean seleccionados a exclusivo criterio de la Empresa para que sus titulares puedan acceder a participar del Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Empresa&rdquo; o &ldquo;MP&rdquo;: es Massalin Particulares S.R.L., quien ha desarrollado el Programa y quien directa o indirectamente fiscalizar&aacute; su cumplimiento. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;EZD&rdquo;: son los Distribuidores oficiales de Massalin Particulares S.R.L</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Ganador/es&rdquo;: es el Participante que resultare acreedor de 1 (uno) de los Premios del Programa &nbsp;y que cumpla con todos los requisitos para que le sea asignado dicho Premio. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Participante/s&rdquo;: es el titular del Comercio - ya sea en forma directa o quien se encuentre v&aacute;lidamente designado como representante legal en caso de una sociedad comercial - &nbsp;que hubiere adherido al Programa y cuya adhesi&oacute;n hubiere sido aceptada por la Empresa conforme lo estipulado en el punto 4.1 de estas Bases y Condiciones. No podr&aacute;n participar del Programa aquellos participantes que no hubieran aceptado estas Bases y Condiciones. En caso de que el titular del Comercio sea una persona jur&iacute;dica, se entender&aacute; como Participante al representante legal de la misma y/o a quien este autorice, y el Premio entregado a dicha persona se entender&aacute; como v&aacute;lidamente entregado y ning&uacute;n otro representante del Comercio tendr&aacute; derecho a reclamo alguno contra la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Persona/s Autorizada/s&rdquo;: es aquella persona que el Participante autorizare expresamente en el proceso de recepci&oacute;n de Premios. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Potencial/es Ganador/es&rdquo;: es aquella persona seleccionada en un Sorteo y que a&uacute;n debe cumplir con los requisitos establecidos en estas Bases y Condiciones para que le sea asignado el Premio respectivo. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Premios&rdquo;: son los bienes muebles descriptos en el punto 3.3. que se asignar&aacute;n y entregar&aacute;n a los Participantes ganadores que cumplan con los requisitos establecidos en estas Bases y Condiciones. &nbsp;</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Productos&rdquo;: son los cigarrillos de Massalin Particulares que comercializa la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Programa&rdquo;: es el programa de incentivos y beneficios denominado &ldquo;GOMASSALIN&rdquo; sujeto a las presentes Bases y Condiciones. &nbsp;</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Sitio&rdquo;: el sitio web del Programa disponible en www.gomassalin.com </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Sorteo&rdquo;: Es el sorteo final que se realizar&aacute;n entre todos los Participantes que hubieran acumulado al menos cien (100) Puntos. El Ranking se definir&aacute; dentro de los 15 d&iacute;as de finalizada cada etapa de la promoci&oacute;n y ser&aacute;n fiscalizados por un escribano p&uacute;blico a los fines de garantizar la integridad y fidelidad de los mismos.</span></li>
                  </ol>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>PLAZO DE VIGENCIA DEL PROGRAMA Y PREMIOS</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa tendr&aacute; vigencia entre el 3 de Septiembre de 2018 y el 2 de Diciembre de 2018, ambos d&iacute;as inclusive.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, suspender y/o terminar el presente Programa en cualquier momento, sin causa y sin otra obligaci&oacute;n que la de comunicar tal decisi&oacute;n a los Participantes a trav&eacute;s de los medios que la Empresa considerare convenientes, con una antelaci&oacute;n m&iacute;nima de 10 (diez) d&iacute;as corridos a la fecha de la efectiva modificaci&oacute;n, suspensi&oacute;n o terminaci&oacute;n. El ejercicio de este derecho por parte de la Empresa no otorgar&aacute; a los Participantes derecho a compensaci&oacute;n y/o indemnizaci&oacute;n alguna.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa ofrece a los Participantes la posibilidad de ganar los siguientes Premios:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><strong>1</strong><span style="font-weight: 400;"> ASESORAMIENTO ESTRAT&Eacute;GICO Y MUEBLE A MEDIDA PARA PUNTO DE VENTA; o</span></li>
                    <li style="font-weight: 400;"><strong>10</strong><span style="font-weight: 400;"> OH GIFT CARDS DE $1500; o</span></li>
                    <li style="font-weight: 400;"><strong>1 </strong><span style="font-weight: 400;">GIFT CARD DESPEGAR POR $50.000; o</span></li>
                    <li style="font-weight: 400;"><strong>10 </strong><span style="font-weight: 400;">OH GIFT CARD $3000; o</span></li>
                    <li style="font-weight: 400;"><strong>60</strong><span style="font-weight: 400;"> OH GIFT CARD DE $1500</span></li>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja constancia que las especificaciones de cada Premio concreto ser&aacute;n comunicadas por la Empresa oportunamente. Los Participantes, Ganadores y/o Potenciales Ganadores, no tendr&aacute;n nada que reclamar a la Empresa en caso de que las especificaciones de los Premios que la Empresa elija oportunamente no sean los esperados por ellos.</span></li>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>SISTEMA DE INGRESO Y CONDICIONES DE PERMANENCIA EN EL PROGRAMA</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Podr&aacute;n participar del Programa aquellos titulares de Comercios previamente seleccionados por la Empresa -a exclusivo criterio de esta &uacute;ltima- que cumplieren con la totalidad de las condiciones estipuladas en estas Bases y Condiciones. La Empresa se reserva el derecho exclusivo y excluyente de seleccionar los Comercios que podr&aacute;n participar en el Programa, no teniendo los comercios no seleccionados derecho a objeci&oacute;n y/o reclamo alguno. La selecci&oacute;n ser&aacute; comunicada por la Empresa a los Participantes seleccionados directamente o mediante el representante del distribuidor designado por la Empresa al efecto.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Se deja expresa constancia de que la adhesi&oacute;n al Programa es responsabilidad exclusiva del Participante &nbsp;de cada Comercio seleccionado.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes podr&aacute;n ingresar al Programa y participar mientras cumplan con los requisitos y condiciones establecidas en estas Bases y Condiciones y siempre y cuando el Programa no hubiere sido terminado, suspendido o cancelado por la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Salvo autorizaci&oacute;n expresa de la Empresa, ning&uacute;n titular de Comercio podr&aacute; ingresar al Programa si se encontrare en mora con la Empresa en el cumplimiento de cualquiera de sus obligaciones originadas en la relaci&oacute;n comercial que el Participante mantiene con la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Asimismo, con posterioridad al ingreso, cualquier incumplimiento del Participante de las obligaciones comerciales que mantiene con la Empresa dar&aacute; derecho a la Empresa a suspender y/o dejar sin efecto su participaci&oacute;n en el Programa, sin derecho a reclamo alguno por parte del Participante. El ejercicio de este derecho no requerir&aacute; de intimaci&oacute;n previa por parte de la Empresa y podr&aacute; ser ejercido desde el momento en que &eacute;sta constatare el incumplimiento en cuesti&oacute;n. La decisi&oacute;n de la Empresa ser&aacute; comunicada al Participante mediante el representante comercial. Esta decisi&oacute;n de la Empresa ser&aacute; inapelable e irrecurrible. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n y permanencia de los Participantes en el Programa se regir&aacute; por las presentes Bases y Condiciones y toda otra comunicaci&oacute;n posterior que la Empresa brindare a los Participantes.</span></li>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>MECANISMO DE PARTICIPACI&Oacute;N Y ASIGNACI&Oacute;N DE LOS PREMIOS:</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Objetivos: Los Participantes podr&aacute;n sumar Puntos para participar del Ranking a trav&eacute;s de los objetivos que se describen a continuaci&oacute;n:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> Los Participantes obtendr&aacute;n entre setenta (70) y diez (10) </span><span style="font-weight: 400;">[RJP1] </span><span style="font-weight: 400;">Chances por el cumplimiento de cada &ldquo;Desaf&iacute;o Web&rdquo; cumplido dentro del sitio web. la cantidad de chances depender&aacute; del d&iacute;a en el que respondieron el desaf&iacute;o. Los desaf&iacute;os se lanzan los lunes de cada semana y si lo contesta ese d&iacute;a suma 70 chances, el martes 60, el mi&eacute;rcoles 50, el jueves 40, el viernes 30, el s&aacute;bado 20 y el domingo 10. Los participantes recibir&aacute;n un correo electr&oacute;nico todos los lunes informando el lanzamiento del desaf&iacute;o de esa semana. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Desaf&iacute;o Sorpresa&rdquo; los 10 primeros Participantes que respondan correctamente el desaf&iacute;o sorpresa quincenal ganar&aacute;n autom&aacute;ticamente un premio instant&aacute;neo (oh gift card $1500). Se les enviar&aacute; un correo electr&oacute;nico informando el lanzamiento de cada desaf&iacute;o sorpresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Desaf&iacute;o de negocio&rdquo; quienes cumplan con los desaf&iacute;os de negocio (Disponibilidad y Volumen de Marlboro Mega Blast) sumar&aacute;n seiscientos (600) puntos. Cada desaf&iacute;o de negocio dura 3 semanas y se enviar&aacute; correo electr&oacute;nico cuando se lance cada uno as&iacute; como tambi&eacute;n recordatorios mientras dure el desaf&iacute;o.</span></li>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de puntos estar&aacute; a cargo de MP, qui&eacute;n se encargar&aacute; de informar a trav&eacute;s del Sitio Web los puntos acumulados de cada uno de los Participantes. </span></li>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>RANKING</strong></h3>

                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Participar&aacute;n del ranking aquellos Participantes que hubieran sumado al menos diez (10) puntos durante la etapa correspondiente (primer etapa del 3 de septiembre al 14 de octubre de 2018 y segunda etapa del 22 de octubre al 2 de diciembre de 2018)</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En los ranking se pondr&aacute;n en juego </span><strong>los premios descriptos en el punto 3.3</strong> <strong>a excepci&oacute;n de las</strong> <strong>60</strong><span style="font-weight: 400;"> OH GIFT CARD DE $1500 que se entregar&aacute;n en los desaf&iacute;os sorpresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja constancia que las especificaciones de cada modelo concreto ser&aacute;n comunicadas por la Empresa oportunamente. Los Participantes, Ganadores y/o Potenciales Ganadores, no tendr&aacute;n nada que reclamar a la Empresa en caso de que los modelos que la empresa elija oportunamente no sean los esperados por ellos.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El orden de asignaci&oacute;n ser&aacute; el siguiente:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><strong>Ranking primer etapa </strong><span style="font-weight: 400;">: Se realizar&aacute; el 15 de octubre de 2018. El participante que se encuentre en el primer puesto del ranking se convertir&aacute;n en Potencial ganador de </span><strong>1</strong>
                      <span
                        style="font-weight: 400;"> ASESORAMIENTO ESTRAT&Eacute;GICO Y MUEBLE A MEDIDA PARA PUNTO DE VENTA los siguientes 10 participantes del ranking se convertir&aacute;n en Potenciales Ganadores cada uno de una OH GIFT CARD POR $1500,</span>
                    </li>
                    <li style="font-weight: 400;"><strong>Sorteo final</strong> <span style="font-weight: 400;">:Se realizar&aacute; el 10 de diciembre de 2018. El participante que se encuentre en el primer puesto del ranking se convertir&aacute;n en Potencial ganador de </span><strong>1</strong>
                      <span
                        style="font-weight: 400;"> GIFT CARD DE DESPEGAR POR $50.000 los siguientes 10 participantes del ranking se convertir&aacute;n en Potenciales Ganadores cada uno de una OH GIFT CARD POR $3000</span>
                    </li>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no asignados quedar&aacute;n en poder de la Empresa. Si en el ranking el n&uacute;mero de Participantes no alcanzare a cubrir la cantidad de Premios disponibles, se realizar&aacute; el Sorteo con los Participantes disponibles siguiendo el orden de asignaci&oacute;n establecido en el punto 6.3. y los Premios sobrantes quedar&aacute;n en poder de la Empresa</span>
                    <span
                      style="font-weight: 400;">[RJP1] </span><span style="font-weight: 400;">, sin que asista derecho a los Participantes a realizar reclamo alguno contra la Empresa. En ning&uacute;n caso se asignar&aacute; m&aacute;s de un (1) Premio en el Sorteo a cada Participante, sin importar la cantidad de Chances acumuladas por cada Participante.</span>
                      <span
                        style="font-weight: 400;">[RJP2] </span><span style="font-weight: 400;">&nbsp;En caso de que haya empate de participantes se definir&aacute; los ganadores por la velocidad registrada de respuesta de todos los desaf&iacute;o.</span></li>
                </ol>
                </li>
                <li style="font-weight: 400;">
                  <h3><strong>R&Eacute;GIMEN DE FUNCIONAMIENTO DEL PROGRAMA</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">. La acumulaci&oacute;n de Chances ser&aacute; v&aacute;lida hasta la finalizaci&oacute;n del Programa y se realizar&aacute; de conformidad con lo establecido en el punto 5.1. de estas Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP podr&aacute; ampliar la cantidad de Premios ofrecidos y/o el plazo de vigencia del Programa. Asimismo, MP podr&aacute; &ndash; en cualquier momento - cancelar, suspender o modificar el Programa cuando circunstancias no previstas en estas Bases, o que constituyan caso fortuito o fuerza mayor, lo justifiquen (incluyendo &ndash; sin que la presente enumeraci&oacute;n implique limitaci&oacute;n &ndash; prohibiciones y/o restricciones impuestas por disposiciones legales nacionales, provinciales o municipales, que afectaren el desarrollo del presente Programa) sin tener nada que reclamar los Participantes por dicha cancelaci&oacute;n, suspensi&oacute;n o modificaci&oacute;n.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Ser&aacute; condici&oacute;n necesaria para participar en el Programa que los Participantes: (a) ingresen en el Sitio, utilizando el &ldquo;nombre de usuario&rdquo; y la &ldquo;clave&rdquo; que un representante de la Empresa les indique oportunamente. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP no ser&aacute; responsable por las fallas t&eacute;cnicas de ning&uacute;n tipo, de hardware o de software, por p&eacute;rdida o falta de disponibilidad de conexiones de red ni por transmisiones inform&aacute;ticas defectuosas, incompletas, tergiversadas o retrasadas que puedan limitar, suspender o impedir de cualquier forma la capacidad de los Participantes para participar en el Programa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de cada objetivo ser&aacute; determinado en forma exclusiva por la Empresa. Los Participantes no tendr&aacute;n derecho a reclamo ni indemnizaci&oacute;n alguna con relaci&oacute;n a la determinaci&oacute;n que la Empresa hiciere respecto del cumplimiento observado o de la cantidad de Chances que le correspondiere acreditar a cada Participante. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, alterar, suprimir, eliminar, adicionar o efectuar cualesquiera otros cambios en cuanto al sistema de medici&oacute;n y puntuaci&oacute;n que se encuentra detallado en las presentes Bases y Condiciones, sin que el ejercicio de esta facultad pudiere generar derecho a reclamo o indemnizaci&oacute;n alguna a favor de los Participantes. En caso de nuevas condiciones de puntuaci&oacute;n, &eacute;stas ser&aacute;n comunicadas a los Participantes por cualquiera de los medios indicados en el punto 11 de estas Bases y Condiciones. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Puntos y las Chances no tienen valor monetario alguno y no podr&aacute;n canjearse por dinero ni por ning&uacute;n otro producto, bien, servicio o especie que no surgiere de las presentes Bases, o que no hubiera sido expresamente comunicado por la Empresa a cada Participante. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Puntos y las Chances podr&aacute;n ser utilizadas exclusivamente por el Participante, no pudi&eacute;ndose transferir, comercializar ni ceder a ning&uacute;n tercero o entre Participantes bajo ninguna circunstancia, ni trasmitirse a herederos, legatarios o sucesores en caso de fallecimiento del Participante. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Ni el cambio de titularidad, venta o cesi&oacute;n por cualquier t&iacute;tulo del Comercio ni la transferencia del fondo de comercio, otorgar&aacute; derecho alguno al nuevo titular sobre los objetivos cumplidos por parte del Participante vendedor o cedente. Asimismo, tampoco otorgar&aacute; dere&shy;cho a la participaci&oacute;n en el Programa, salvo que hubiere consentimiento expreso, previo y por escrito de la Empresa.</span><strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> La acreditaci&oacute;n de Chances estar&aacute; a cargo de la Empresa</span></li>
                  </ol>
                </li>

                <li style="font-weight: 400;">
                  <h3><strong>ENTREGA DE PREMIOS</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa entregar&aacute; los Premios dentro de los 30 (treinta) d&iacute;as h&aacute;biles de la asignaci&oacute;n de cada uno de ellos, en el domicilio que la Empresa informare a cada Participante oportunamente. Finalizado el proceso formal y contra la entrega del Premio, el Potencial Ganador deber&aacute; firmar el formulario de constancia de entrega y acreditar su identidad o el car&aacute;cter bajo el cual representan al titular del Comercio, seg&uacute;n corresponda.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La no acreditaci&oacute;n de la identidad o el incumplimiento de cualquiera de las condiciones establecidas en estas Bases y Condiciones, har&aacute; perder al Potencial Ganador todo derecho a la asignaci&oacute;n del Premio que le correspondiere. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto en que los Potenciales Ganadores no pudieren o no quisieren acceder al Premio respectivo por cualquier causa, perder&aacute;n autom&aacute;ticamente todo derecho a la asignaci&oacute;n del Premio en cuesti&oacute;n y no tendr&aacute;n nada que reclamar a la Empresa por ning&uacute;n concepto, pudiendo la Empresa dar por desierto el Premio que correspondiere. Los Premios no asignados quedar&aacute;n en poder de la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Potenciales Ganadores autorizan a la Empresa, como condici&oacute;n para la asignaci&oacute;n de los Premios, a utilizar sus nombres, voces e im&aacute;genes, con fines comerciales, en los medios de comunicaci&oacute;n y formas que la Empresa disponga, sin que esto les otorgare derecho a la percepci&oacute;n de suma alguna, durante la vigencia del Programa y hasta los 3 (tres) a&ntilde;os de su finalizaci&oacute;n. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa no ser&aacute; responsable por ning&uacute;n da&ntilde;o o perjuicio de ning&uacute;n tipo que pudieren sufrir los Participantes, Potenciales Ganadores o terceros, en sus personas o en sus bienes, con motivo de su participaci&oacute;n en el Programa o con relaci&oacute;n al uso de los Premios. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Todos los impuestos nacionales y/o provinciales que debieren tributarse sobre o en relaci&oacute;n con los Premios; toda suma que debiere abonarse a Sociedades del Estado, autoridades nacionales o provinciales con motivo del Programa y/o de los Premios; y los gastos en que incurran los Participantes y Ganadores con motivo de su participaci&oacute;n en este Programa o del reclamo o retiro de los Premios, ser&aacute;n a cargo exclusivo de los mismos. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no incluyen ninguna otra prestaci&oacute;n, bien o servicio no enumerado expresamente en estas Bases y Condiciones y no son intercambiables, transferibles a persona alguna ni redimibles en dinero efectivo u otros bienes o servicios. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">No podr&aacute;n participar del Programa aquellos Participantes que, aun cumpliendo con los criterios establecidos en las presentes Bases y Condiciones, incumplieren con cualquiera de las obligaciones comerciales que el Comercio mantiene con la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto que por cuestiones ajenas a la Empresa, &eacute;sta no pudiere entregar los Premios descriptos en estas Bases y Condiciones, la Empresa tendr&aacute; la facultad de reemplazar los Premios por otros productos de similares caracter&iacute;sticas y valor, sin que ello pudiere generar derecho a reclamo alguno por parte de los Ganadores.</span></li>
                  </ol>
                </li>

                <li style="font-weight: 400;">
                  <h3><strong>DESVINCULACI&Oacute;N DEL PROGRAMA</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de admisi&oacute;n y participaci&oacute;n del Programa, conservando el derecho de rechazar y/o suprimir del Programa a los Participantes que, a criterio de MP, infringieren las presentes Bases y Condiciones.</span></li>
                  </ol>
                </li>

                <li style="font-weight: 400;">
                  <h3><strong>COMUNICACIONES</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En todos los casos en que en las presentes Bases y Condiciones se aludiere o hiciere referencia a notificaciones o comunicaciones de la Empresa a los Participantes, ello ser&aacute; realizado, a exclusiva opci&oacute;n de la Empresa a trav&eacute;s de los representantes comerciales de la Empresa y/o a trav&eacute;s de los siguientes medios: internet, mensajes de texto (SMS), Whatsapp, correo electr&oacute;nico, y/o cualquier otro servicio de mensajer&iacute;a o video-llamada que exista y/o pudiera existir en el futuro. Mediante la aceptaci&oacute;n de las presentes Bases y Condiciones el Participante presta su consentimiento para recibir informaci&oacute;n por los mencionados medios relativa a este Programa y/o relativa a cualquier cuesti&oacute;n comercial que exista o pudiere existir entre MP y el Participante. MP se reserva el derecho de procesar los datos personales de los Participantes para poder cumplir con los fines de negocio de la Empresa y de sus afiliadas, referentes a cuestiones legales, comerciales, administrativas y las que hacen al giro normal de la misma. Ello incluye, s&oacute;lo de modo enunciativo y no taxativo, confeccionar una base de datos que incluir&aacute; los datos detallados por cada Participante, cuya unidad de procesamiento podr&aacute; estar en Argentina o en el exterior. A su vez, tanto MP como sus Afiliadas podr&aacute;n transferir los datos personales de los Participantes a (i) terceras personas que les provean productos o servicios (como asesores, call centers y proveedores de servicios de informaci&oacute;n) y (ii) en aquellos casos en que la ley as&iacute; lo requiera.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes declaran conocer que la aceptaci&oacute;n de estas Bases y Condiciones son de forma voluntaria y podr&aacute;n solicitar el acceso a la correcci&oacute;n o supresi&oacute;n de los datos personales que la Empresa posea para contactarlos en forma personalizada, haci&eacute;ndolo en forma gratuita enviando la palabra &ldquo;BAJA&rdquo; a trav&eacute;s del medio por el cual fue contactado por &uacute;ltima vez.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de contactar a los Participantes una vez finalizado el programa &ldquo;GOMASSALIN&rdquo;.</span></li>
                  </ol>
                </li>

                <li style="font-weight: 400;">
                  <h3><strong>PREVISIONES GENERALES</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En el caso que la Empresa omitiere la exigencia de un t&eacute;rmino o condici&oacute;n en particular, tal actitud no podr&aacute; considerarse bajo ning&uacute;n concepto como una renuncia a dicho t&eacute;rmino o condici&oacute;n para la Empresa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de publicar y/o difundir la imagen y/o nombre de los Participantes en el Programa, o difundir sus fo&shy;tograf&iacute;as con fines publicitarios en los medios y en las formas que considere conveniente, sin que dicha acci&oacute;n otorgue derecho alguno a los Participantes a recibir contraprestaci&oacute;n alguna por parte de la Empresa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa ser&aacute; la &uacute;nica que tendr&aacute; la facultad de decisi&oacute;n respecto de toda situaci&oacute;n aqu&iacute; no contemplada, siendo sus decisiones irrecurribles e incuestionables. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Queda expresamente aclarado que lo previsto en las presentes Bases y Condiciones de ninguna manera restringe y/o limita la posibilidad del Participante de comercializar otras marcas de cigarrillos o cigarritos diferentes a las de la Empresa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n en la Programa implica la aceptaci&oacute;n de estas Bases, as&iacute; como de las decisiones que adopte MP, conforme a derecho, sobre cualquier cuesti&oacute;n no prevista en las mismas.</span></li>
                  </ol>
                </li>
                <li><h3><strong>JURISDICCI&Oacute;N Y COMPETENCIA JUDICIAL</strong></h3>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes y/o titulares de Comercios acuerdan someter cualquier divergencia derivada de la interpretaci&oacute;n de las presentes Bases y Condiciones a la jurisdicci&oacute;n y competen&shy;cia de los Tribunales Nacionales Ordinarios en lo Comercial de la Ciudad Aut&oacute;noma de Buenos Aires, con renuncia a cualquier otro fuero y/o jurisdicci&oacute;n que pudiere corresponder.</span></li>
                  </ol>
                </li>

            </ul>




          </div>
          <div class="botones-bases">
            <a href="#" class="btn-mega-out">Declinar</a>
            <a href="#" class="btn-mega">Aceptar</a>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- END LOGUIN -->

  <a href="#" class="scrollup"><i class="fa fa-arrow-up" aria-hidden="true"></i></a>
  <!-- Scripts -->
  <script type="text/javascript" src="js/jquery.min.js"></script>
  <script type="text/javascript" src="js/bootstrap.min.js"></script>
  <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
  <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
  <script type="text/javascript" src="js/plugins.js"></script>
  <script type="text/javascript" src="js/custom-animations.js"></script>
  <script type="text/javascript" src="js/theme.js"></script>
</body>

</html>
