5
<!DOCTYPE html>
<html lang="en">

<head>
  <!-- META -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="Bases y Condiciones">
  <!-- SITE TITLE -->
  <title>GoMassalin | Bases y Condiciones</title>
  <!-- STYLESHEETS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/font-awesome.min.css">
  <link rel="stylesheet" href="css/scroll-animation.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/style_mega.css">
  <!-- FAVICON -->
  <link rel="shortcut icon" type="image/x-icon" href="img/Favicon_app.png">
</head>

<body id="loguin-body" data-spy="scroll" data-target=".navbar" data-offset="50">
  <!--Loader-->
  <div class="loading load_log">
    <div class="loading-center">
      <div class="loading-center-absolute">
        <div class="object object_one"></div>
        <div class="object object_two"></div>
        <div class="object object_three"></div>
      </div>
    </div>
  </div>

  <!-- LOGUIN -->
  <section id="sec-bases" class="bg-img logueo pt-0">

    <div class="container">
      <div class="row row_log">


        <div class="col-xs-12 col-lg-8 animate delay-a">
          <div class="div-log bases-condiciones border-mega">
            <span class="titulares">
              <h5><strong>Bases y Condiciones del Programa </strong></h5>
              <h3><strong>&ldquo;GO MASSALIN MEGA&rdquo;</strong></h3>
            </span>

            <ul>
              <li style="font-weight: 400;">
                <h3><strong>&Aacute;MBITO DE APLICACI&Oacute;N</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Este programa denominado &ldquo;GO MASSALIN MEGA KA&rdquo; (el &ldquo;</span><span style="font-weight: 400;">Programa</span><span style="font-weight: 400;">&rdquo;), organizado por Massalin Particulares S.R.L. ("</span>
                    <span
                      style="font-weight: 400;">MP</span><span style="font-weight: 400;">"), se desarrollar&aacute; en los puntos de venta de Argentina que tengan relaci&oacute;n comercial de cuentas claves (las &ldquo;</span><span style="font-weight: 400;">KA</span><span style="font-weight: 400;">&rdquo;) con MP y que hayan sido previamente seleccionados a exclusivo criterio de MP (los &ldquo;</span>
                      <span
                        style="font-weight: 400;">PDV</span><span style="font-weight: 400;">&rdquo;).</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Para participar del Programa no se requiere la compra de producto alguno y podr&aacute;n hacerlo todos los empleados de los PDV de las KA involucradas, siempre que los PDV: (i) tengan la correspondiente habilitaci&oacute;n para operar el Comercio; (ii) vendan cigarrillos y productos de tabaco, exclusivamente, a consumidores finales; y (iii) comercialicen dichos productos al precio sugerido de venta publicado por la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho exclusivo y excluyente de seleccionar los PDV que podr&aacute;n participar en el Programa, sin que los no seleccionados tengan derecho a objeci&oacute;n y/o reclamo alguno. La selecci&oacute;n ser&aacute; comunicada por MP a los titulares de las KA a trav&eacute;s de un representante de MP (el &ldquo;</span>
                    <span
                      style="font-weight: 400;">Representante</span><span style="font-weight: 400;">&rdquo;).</span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>DEFINICIONES</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">A los efectos del presente Programa se tendr&aacute;n en cuenta las siguientes definiciones:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Bases y Condiciones&rdquo;: son las estipulaciones y cl&aacute;usulas establecidas en este documento y sus anexos que regir&aacute;n el funcionamiento del Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Puntos&rdquo;: son los puntos que se le asignar&aacute;n a los Participantes del Programa para participar del Ranking de acuerdo al sistema de puntuaci&oacute;n que se establece en las presentes Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Empresa&rdquo; o &ldquo;MP&rdquo;: es Massalin Particulares S.R.L., quien ha desarrollado el Programa y quien directa o indirectamente fiscalizar&aacute; su cumplimiento. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &nbsp;&ldquo;Responsables&rdquo;: son los titulares de las cuentas clave, que participan del Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Participante/s&rdquo;: son los supervisores de las KA participantes (informados a MP por los titulares de las KA antes del inicio del programa); que hubieren adherido al Programa y cuya adhesi&oacute;n hubiere sido aceptada por MP conforme lo estipulado en los puntos 4.1 y 4.2 de estas Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Ganador/es&rdquo;: es el Participante que resultase acreedor del/los Premios del Programa y que cumpla con todos los requisitos para que le sea asignado dicho Premio.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Persona/s Autorizada/s&rdquo;: es aquella persona que el Participante autorizare expresamente en el proceso de recepci&oacute;n de Premios.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Potencial/es Ganador/es&rdquo;: es aquella persona seleccionada en el Ranking y que a&uacute;n debe cumplir con los requisitos establecidos en estas Bases y Condiciones para que le sea asignado el Premio respectivo.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Premios&rdquo;: Es lo que est&aacute; descripto en el punto 3.3. Que se asignar&aacute; y entregar&aacute; a los Participantes ganadores que cumplan con los requisitos establecidos en estas Bases y Condiciones. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Productos&rdquo;: es todo el portafolio de cigarrillos comercializados por MP. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;"> &ldquo;Programa&rdquo;: es el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN MEGA KA sujeto a las presentes Bases y Condiciones.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Sitio&rdquo;: el sitio web del Programa disponible en las URLS:</span><a href="http://www.gomassalin.com/"> <span style="font-weight: 400;">www.gomassalin.com</span></a><span style="font-weight: 400;"> /</span>
                      <a
                        href="http://www.gomassalin.com.ar/"> <span style="font-weight: 400;">www.gomassalin.com.ar</span></a>
                    </li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Ranking&rdquo;: Es el ranking que se realizar&aacute; entre todos los Participantes. El ranking intermedio se realizar&aacute; dentro de los 7 d&iacute;as de finalizada la ola 1 del programa (14 de Octubre de 2018). El ranking final se realizar&aacute; dentro de los 7 d&iacute;as de finalizada la ola 2 del programa (2 de Diciembre de 2018).</span></li>
                  </ol>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>PLAZO DE VIGENCIA DEL PROGRAMA Y PREMIOS</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa tendr&aacute; vigencia de 12 semanas, divididas en 2 olas. La primera comprendida entre el 3 de Septiembre de 2018 y el 14 de Octubre de 2018, ambos d&iacute;as inclusive y la segunda comprendida entre el 22 de Octubre de 2018 y el 2 de Diciembre de 2018, ambos d&iacute;as inclusive. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, suspender y/o terminar el presente Programa en cualquier momento, sin causa y sin otra obligaci&oacute;n que la de comunicar tal decisi&oacute;n a los Participantes a trav&eacute;s de los medios que la Empresa considerare convenientes, con una antelaci&oacute;n m&iacute;nima de 10 (diez) d&iacute;as corridos a la fecha de la efectiva modificaci&oacute;n, suspensi&oacute;n o terminaci&oacute;n. El ejercicio de este derecho por parte de la Empresa no otorgar&aacute; a los Participantes derecho a compensaci&oacute;n y/o indemnizaci&oacute;n alguna.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa ofrece a los Participantes la posibilidad de ganar los siguientes Premios:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 3 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $30.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 3 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $15.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 3 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $10.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 3 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $5.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 10 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $3.000 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 10 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $1.500 cada una.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 48 Gift Cards digitales del proveedor Oh Gift Card, equivalentes a $1.000 cada una (Este punto ser&aacute; denominado indistintamente &ldquo;Premios Instant&aacute;neos&rdquo;</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Hasta 2 Gift Cards digitales del proveedor Oh Gift Card, equivalentes cada una a un combo digital de $50.000.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">2 Vouchers por viajes (Despegar u Oh Gift Card) de $100.000 cada uno.</span></li>
                  </ol>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>SISTEMA DE INGRESO Y CONDICIONES DE PERMANENCIA EN EL PROGRAMA</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Independientemente de la selecci&oacute;n previa por parte de MP de los Participantes de KA que participar&aacute;n en el presente Programa, para hacer efectiva su adhesi&oacute;n voluntaria, un supervisor de la KA participante deber&aacute; acceder al Sitio, ingresar un c&oacute;digo de registro que previamente MP le hubiere proporcionado y aceptar expresamente las presentes Bases y Condiciones y dem&aacute;s pol&iacute;ticas de bases de datos de MP. A partir de ese momento, el Participante podr&aacute; acceder al Sitio utilizando su &ldquo;nombre de usuario&rdquo; que le ser&aacute; informado por MP v&iacute;a mail y la contrase&ntilde;a el mismo supervisor hubiere creado durante el proceso de registro</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Aquellos que finalicen satisfactoriamente el proceso mencionado en el apartado anterior, ser&aacute;n considerados Participantes a los efectos de este Programa. A tal fin deber&aacute;n haber creado una cuenta donde el Participante podr&aacute; acumular sus puntos (la </span>
                    <span
                      style="font-weight: 400;">&ldquo;Cuenta&rdquo;</span><span style="font-weight: 400;">). Se deja expresa constancia que existir&aacute; solo una cuenta por Participante</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja expresa constancia de que la adhesi&oacute;n al Programa es voluntaria y es responsabilidad exclusiva de los empleados o Responsables de la KA con PDV seleccionados, quienes &ndash; indefectiblemente y sin excepci&oacute;n &ndash; deber&aacute;n completar el formulario de Registro en el Sitio. En ning&uacute;n caso, los representantes comerciales de MP ni ninguna otra persona de MP ser&aacute;n los responsables del alta del Participante en el Programa ni de la carga del Formulario de Registro.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La posibilidad de los Participantes de acumular Puntos conforme a lo estipulado en las presentes Bases y Condiciones, comenzar&aacute; una vez suscripto en debida forma el Formulario de Registro y siempre que se cumplan con los dem&aacute;s requisitos aqu&iacute; establecidos.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los empleados de las KA, podr&aacute;n ingresar al Programa y participar de &eacute;l mientras cumplan con los requisitos y condiciones aqu&iacute; establecidas y mientras el Programa no hubiere culminado o sido suspendido o cancelado por MP.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Salvo autorizaci&oacute;n expresa de MP, ninguna KA, podr&aacute; ingresar al Programa si se encontrare en mora con MP en el cumplimiento de cualquiera de sus obligaciones contractuales, originadas en la relaci&oacute;n comercial que el titular de la KA mantiene con MP.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Asimismo, con posterioridad al ingreso en el Programa, cualquier incumplimiento por parte de la KA participante de las obligaciones comerciales que mantiene con MP, dar&aacute; derecho a MP, a su exclusivo criterio, a: (i) anular la totalidad de Puntos acumulados hasta ese momento de la cuenta del/los Participantes de la KA incumplidora; y/o (ii) suspender y/o dejar sin efecto la participaci&oacute;n del/los Participantes de la KA incumplidora, en el Programa, sin derecho a reclamo alguno por parte de la KA participante, sus empleados y/o supervisores, y sin que ninguno de estos puedan requerir el/los Premios que pudieren merecer hasta ese momento. El ejercicio de cualquiera de estos derechos no requerir&aacute; de intimaci&oacute;n previa por parte de MP, y podr&aacute; ser ejercido desde el momento en que &eacute;sta constatare el incumplimiento en cuesti&oacute;n. La decisi&oacute;n de MP ser&aacute; comunicada a la KA participante mediante correo electr&oacute;nico enviado a la direcci&oacute;n por &eacute;sta provista en el Formulario de Registro. Esta decisi&oacute;n de MP ser&aacute; inapelable e irrecurrible.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n y permanencia de los Participantes en el Programa se regir&aacute; por las presentes Bases y Condiciones, por sus Anexos que las integraren y toda otra comunicaci&oacute;n que MP brindare a los Participantes y/o las KA participantes. </span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>MECANISMO DE PARTICIPACI&Oacute;N Y ASIGNACI&Oacute;N DE LOS PREMIOS:</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Objetivos: Los Participantes podr&aacute;n sumar Puntos para participar del Ranking a trav&eacute;s de los objetivos que se describen a continuaci&oacute;n:</span></li>
                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Desaf&iacute;os EDUCACI&Oacute;N Web&rdquo;:</span></li>
                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes recibir&aacute;n 1 (una) vez por Semana un desaf&iacute;o web relacionado a los Productos que comercializa MP. La correcta contestaci&oacute;n del mismo brindar&aacute; a los Participantes la siguiente cantidad de Puntos:</span></li>
                      <ol>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">70 Puntos si contestan correctamente el d&iacute;a Lunes;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">60 Puntos si constan correctamente el d&iacute;a Martes;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">50 Puntos si contestan correctamente el d&iacute;a Mi&eacute;rcoles;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">40 Puntos si contestan correctamente el d&iacute;a Jueves;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">30 Puntos si contestan correctamente el d&iacute;a Viernes;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">20 Puntos si contestan correctamente el d&iacute;a S&aacute;bado;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">10 Puntos si contestan correctamente el d&iacute;a Domingo.</span></li>
                      </ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La respuesta incorrecta de la trivia no sumar&aacute; Puntos. Se deja constancia de que s&oacute;lo existe una chance para responder orrectamente cada una de las trivias, por lo que en caso de que el Participante responda la trivia incorrectamente cualquiera de los d&iacute;as, no podr&aacute; responder nuevamente la misma trivia por el tiempo en el que se encuentre disponible.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Etapas Desaf&iacute;os Educaci&oacute;n Web: </span></li>
                      <ol>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 1: 3/9/18 &ndash; 14/10/18 </span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 2: 15/10/18 &ndash; 2/</span><span style="font-weight: 400;">12/18</span></li>
                      </ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Desaf&iacute;o de VOLUMEN&rdquo;: los Participantes deber&aacute;n cumplir cada 3 semanas con un Objetivo de Volumen de Marlboro Mega Blast (Total: 4 Desaf&iacute;os de Volumen / 2 para la ola 1 y 2 para la ola 2). Este ser&aacute; comunicado v&iacute;a mail todos los d&iacute;as viernes de la semana previa al per&iacute;odo de performance a los Participantes de KA y publicado en la web a partir del d&iacute;a de vigencia del desaf&iacute;o. El mismo estar&aacute; compuesto por la sumatoria del c&aacute;lculo que MP realizar&aacute; sobre cada uno de los PDV correspondientes al Participante.</span></li>
                      <ol>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento del &ldquo;Desaf&iacute;o de volumen&rdquo; brindar&aacute; 600 (seiscientos) puntos al Participante.</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Para calcular el objetivo del &ldquo;Desaf&iacute;o de volumen&rdquo; se tendr&aacute; en cuenta la performance de sell out del segmento de capsulas en el universo de locales donde el Supervisor tiene influencia. &nbsp;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">El &ldquo;Desaf&iacute;o de volumen&rdquo; ser&aacute; medido por ventas, en las cuentas participantes que reporten informaci&oacute;n de sell out a MP.</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Etapas Desaf&iacute;o Volumen: </span></li>
                        <ol>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 1: 3/9/18 &ndash; 14/10/18 </span></li>
                          <li style="font-weight: 400;"><span style="font-weight: 400;">Etapa 2: 15/10/18 &ndash; 2/12/18</span></li>
                        </ol>
                      </ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;"> Desaf&iacute;o de DISPONIBILIDAD: durante la vigencia de este desaf&iacute;o los PARTICIPANTES deber&aacute;n subir una foto suya en alguno de sus locales con el stock de producto de Marlboro Mega Blast que tenga.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento correcto del &ldquo;Desaf&iacute;o de DISPONIBILIDAD&rdquo; brindar&aacute; 600 (seiscientos) puntos al Participante.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja expresamente aclarado que cada posici&oacute;n en el ranking estar&aacute; compuesta por s&oacute;lo un participante. En el caso de empate en la cantidad de Puntos entre 2 o m&aacute;s KA PARTICIPANTES, la forma de desempate ser&aacute; la siguiente: </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">1&deg; &ldquo;Desaf&iacute;os EDUCACION Web&rdquo;: Ser&aacute; Potencial Ganador quien m&aacute;s desaf&iacute;os correctos (i) hubiese realizado correctamente.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">2&deg; De persistir el empate tendr&aacute;n mejor posici&oacute;n en el Ranking quienes mayor cantidad de &ldquo;DESAF&Iacute;OS DE VOLUMEN&rdquo; hayan alcanzado.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">3&deg; De persistir el empate tendr&aacute;n mejor posici&oacute;n en el Ranking aquellos PARTICIPANTES que hayan tenido mayor cantidad de logueos hayan tenido durante el transcurso de cada una de las olas.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">4&deg; En caso de que a&uacute;n luego de analizados los puntos 1&deg; y 2&deg; para desempatar, el empate igual persistiera, MP a su sola discreci&oacute;n decidir&aacute; qu&eacute; KA participante ser&aacute; considerado Potencial Ganador.</span></li>
                    </ol>
                  </ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de Puntos estar&aacute; a cargo de MP, qui&eacute;n se encargar&aacute; de informar v&iacute;a email y en la web</span><a href="http://www.gomassalin.com/"><span style="font-weight: 400;"> www.gomassalin.com</span></a>
                    <span
                      style="font-weight: 400;"> /</span><a href="http://www.gomassalin.com.ar/"><span style="font-weight: 400;"> www.gomassalin.com.ar</span></a><span style="font-weight: 400;"> los Puntos acumulados de cada uno de los Participantes. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Cada quincena del programa, MP activar&aacute; por medio de la web, desaf&iacute;os digitales &ldquo;espont&aacute;neos&rdquo; que estar&aacute;n directamente relacionados a Premios Instant&aacute;neos. Ser&aacute;n Potenciales Ganadores de los Premios Instant&aacute;neos, los Participantes que contestaran de forma correcta con la mayor velocidad de respuesta posible, hasta agotar stock de Premios Instant&aacute;neos vigentes. </span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>RANKING</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Ranking intermedio. Finalizada la Ola 1, ser&aacute; considerado Potencial Ganador el Participante que m&aacute;s Puntos hubiesen acumulado y a su vez hubiese cumplido durante la ola 1 con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo;. En caso de no haya ning&uacute;n Participante que cumpla con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo;, MP tendr&aacute; la potestad de decidir discrecionalmente entre los Participantes que m&aacute;s se hayan acercado al cumplimiento de dichos Desaf&iacute;os para declararlo como Potencial Ganador.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Ranking final.</span><span style="font-weight: 400;"> Finalizada la Ola 2, ser&aacute; considerado Potencial Ganador el Participante que m&aacute;s Puntos hubiesen acumulado durante todo el programa y a su vez cumplido con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo;. En caso de no haya ning&uacute;n Participante que cumpla con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo;, MP tendr&aacute; la potestad de decidir discrecionalmente entre los Participantes que m&aacute;s se hayan acercado al cumplimiento de dichos Desaf&iacute;os para declararlo como Potencial Ganador. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Para el ranking intermedio, habr&aacute; 3 premios &ldquo;Oh Gift card de $15.000&rdquo; (del 1ero al 3ero), 3 premios &ldquo;Oh Gift Card de $5.000&rdquo; (del 4to al 6to) y 10 premios &ldquo;Oh Gift Card de $1.500&rdquo; (del 7mo al 16to) por medio de un ranking general entre todos los Participantes. Aquellos 16 Participantes que m&aacute;s Puntos hubiesen acumulado y a su vez hubiesen cumplido </span>
                    <span
                      style="font-weight: 400;">durante la ola 1 con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo; ser&aacute;n quienes se conviertan en Potenciales Ganadores de los Premios. En caso de que no haya ning&uacute;n Participante que cumpla con todos los &ldquo;Desaf&iacute;os
                      de VOLUMEN&rdquo;, MP tendr&aacute; la potestad de decidir discrecionalmente entre los Participantes que m&aacute;s se hayan acercado al cumplimiento de dichos Objetivos para declararlo como Potencial Ganador.</span>
                  </li>
                  <li style="font-weight: 400;"></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Para el ranking final, habr&aacute; 3 premios &ldquo;Oh Gift card de $30.000&rdquo; (del 1ero al 3ero), 3 premios &ldquo;Oh Gift Card de $10.000&rdquo; (del 4to al 6to) y 10 premios &ldquo;Oh Gift Card de $3.000&rdquo; (del 7mo al 16to) por medio de un ranking general entre todos los Participantes. Aquellos 16 Participantes que m&aacute;s Puntos hubiesen acumulado y a su vez hubiesen cumplido </span>
                    <span
                      style="font-weight: 400;">durante todo el programa con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo; ser&aacute;n quienes se conviertan en Potenciales Ganadores de los Premios. En caso de que no haya ning&uacute;n Participante que cumpla con todos los &ldquo;Desaf&iacute;os
                      de VOLUMEN&rdquo;, MP tendr&aacute; la potestad de decidir discrecionalmente entre los Participantes que m&aacute;s se hayan acercado al cumplimiento de dichos Objetivos para declararlo como Potencial Ganador.</span>
                  </li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Finalizado el programa, aquellos PARTICIPANTES que hayan cumplido con todos los &ldquo;Desaf&iacute;os de VOLUMEN&rdquo; y con por lo menos el 60% de los &ldquo;Desaf&iacute;os de EDUCACI&Oacute;N web&rdquo;</span>
                    <span
                      style="font-weight: 400;"> podr&aacute;n acceder a participar de un sorteo. Los primeros 2 Participantes sorteados ser&aacute;n declarados como Potenciales ganadores de &ldquo;2 Vouchers por viajes (Despegar u Oh Gift Card) de $100.000 cada uno&rdquo;, los 3eros
                      y 4tos ser&aacute;n declarados como potenciales ganadores de &ldquo;1 Gift Card de $50.000 equivalente a un combo digital cada uno&rdquo;.Se deja expresamente aclarado que en caso de que ning&uacute;n Participante cumpla con ambas
                      condiciones quedar&aacute; a discreci&oacute;n de MP la selecci&oacute;n de los Participantes que podr&aacute;n participar del sorteo, tomando como criterio aquellos Participantes que hayan alcanzado mayor aproximaci&oacute;n a dichas
                      condiciones.</span>
                  </li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>R&Eacute;GIMEN DE FUNCIONAMIENTO DEL PROGRAMA</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acumulaci&oacute;n de Puntos ser&aacute; v&aacute;lida durante el transcurso de cada una de las 2 olas. Con un corte al finalizar la ola 1 para premiar a los ganadores del ranking intermedio. Para el ranking final se contabilizar&aacute; la acumulaci&oacute;n de Puntos durante todo el Programa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP podr&aacute; ampliar la cantidad de Premios ofrecidos y/o el plazo de vigencia del Programa. Asimismo, MP podr&aacute; &ndash; en cualquier momento - cancelar, suspender o modificar el Programa cuando circunstancias no previstas en estas Bases, o que constituyan caso fortuito o fuerza mayor, lo justifiquen (incluyendo &ndash; sin que la presente enumeraci&oacute;n implique limitaci&oacute;n &ndash; prohibiciones y/o restricciones impuestas por disposiciones legales nacionales, provinciales o municipales, que afectaren el desarrollo del presente Programa) sin tener nada que reclamar los Participantes por dicha cancelaci&oacute;n, suspensi&oacute;n o modificaci&oacute;n. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Ser&aacute; condici&oacute;n necesaria para participar en el Programa que los Participantes: (a) ingresen en el Sitio, utilizando el &ldquo;nombre de usuario&rdquo; y la &ldquo;clave&rdquo; que un representante de la Empresa les indique oportunamente (b) acepten Bases y Condiciones. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP no ser&aacute; responsable por las fallas t&eacute;cnicas de ning&uacute;n tipo, de hardware o de software, por p&eacute;rdida o falta de disponibilidad de conexiones de red ni por transmisiones inform&aacute;ticas defectuosas, incompletas, tergiversadas o retrasadas que puedan limitar, suspender o impedir de cualquier forma la capacidad de los Participantes para participar en el Programa. &nbsp;</span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>OBTENCI&Oacute;N DE PUNTOS</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La asignaci&oacute;n de Puntos se realizar&aacute; de conformidad con lo establecido en el punto 5.1.de estas Bases y Condiciones. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de los objetivos establecidos en el punto 5.1. (i) a (iii) ser&aacute; determinado a trav&eacute;s de los &ldquo;REPORTES DE SELL OUT&rdquo;. Al aceptar estas Bases y Condiciones, los Participantes aceptan, declaran y garantizan que nada tendr&aacute;n que reclamar a la Empresa por los resultados brindados por dicho sistema y la consecuente asignaci&oacute;n de Puntos. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento parcial de las actividades no otorgar&aacute; Puntos a los Participantes. No se tomar&aacute;n en cuenta resultados que pudieran surgir de informaci&oacute;n enviada impuntualmente. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de cada objetivo ser&aacute; determinado en forma exclusiva por la Empresa. Los Participantes no tendr&aacute;n derecho a reclamo ni indemnizaci&oacute;n alguna con relaci&oacute;n a la determinaci&oacute;n que la Empresa hiciere respecto del cumplimiento observado o de la cantidad de Puntos que le correspondiere acreditar a cada Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, alterar, suprimir, eliminar, adicionar o efectuar cualesquiera otros cambios en cuanto al sistema de medici&oacute;n y puntuaci&oacute;n que se encuentra detallado en las presentes Bases y Condiciones, sin que el ejercicio de esta facultad pudiere generar derecho a reclamo o indemnizaci&oacute;n alguna a favor de los Participantes. En caso de nuevas condiciones de puntuaci&oacute;n, &eacute;stas ser&aacute;n comunicadas a los Participantes por cualquiera de los medios indicados en el punto 11 de estas Bases y Condiciones. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Puntos no tienen valor monetario alguno y no podr&aacute;n canjearse por dinero ni por ning&uacute;n otro producto, bien, servicio o especie que no surgiere de las presentes Bases, o que no hubiera sido expresamente comunicado por la Empresa a cada Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Las Puntos podr&aacute;n ser utilizadas exclusivamente por el Participante, no pudi&eacute;ndose transferir, comercializar ni ceder a ning&uacute;n tercero o entre Participantes bajo ninguna circunstancia, ni trasmitirse a herederos, legatarios o sucesores en caso de fallecimiento del Participante. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Ni el cambio de titularidad, venta o cesi&oacute;n por cualquier t&iacute;tulo del KA y/o PDVs ni la transferencia del fondo de comercio, otorgar&aacute; derecho alguno al nuevo titular sobre los objetivos cumplidos por parte del Participante vendedor o cedente. Asimismo, tampoco otorgar&aacute; dere&shy;cho a la participaci&oacute;n en el Programa, salvo que hubiere consentimiento expreso, previo y por escrito de la Empresa. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de Puntos estar&aacute; a cargo de la Empresa.</span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>ENTREGA DE PREMIOS</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa entregar&aacute; los Premios dentro de los 30 (treinta) d&iacute;as h&aacute;biles de la asignaci&oacute;n de cada uno de ellos, en el domicilio que la Empresa informare a cada Participante oportunamente. Finalizado el proceso formal y contra la entrega del Premio, el Potencial Ganador deber&aacute; firmar el formulario de constancia de entrega y acreditar su identidad o el car&aacute;cter bajo el cual representan al titular del KA, seg&uacute;n corresponda.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La no acreditaci&oacute;n de la identidad o el incumplimiento de cualquiera de las condiciones establecidas en estas Bases y Condiciones, har&aacute; perder al Potencial Ganador todo derecho a la asignaci&oacute;n del Premio que le correspondiere. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto en que los Potenciales Ganadores no pudieren o no quisieren acceder al Premio respectivo por cualquier causa, perder&aacute;n autom&aacute;ticamente todo derecho a la asignaci&oacute;n del Premio en cuesti&oacute;n y no tendr&aacute;n nada que reclamar a la Empresa por ning&uacute;n concepto, pudiendo la Empresa dar por desierto el Premio que correspondiere. Los Premios no asignados quedar&aacute;n en poder de la Empresa o se les dar&aacute; el destino que la Empresa disponga oportunamente. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Potenciales Ganadores autorizan a la Empresa, como condici&oacute;n para la asignaci&oacute;n de los Premios, a utilizar sus nombres, voces e im&aacute;genes, con fines comerciales, en los medios de comunicaci&oacute;n y formas que la Empresa disponga, sin que esto les otorgare derecho a la percepci&oacute;n de suma alguna, durante la vigencia del Programa y hasta los 3 (tres) a&ntilde;os de su finalizaci&oacute;n. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa no ser&aacute; responsable por ning&uacute;n da&ntilde;o o perjuicio de ning&uacute;n tipo que pudieren sufrir los Participantes, Potenciales Ganadores o terceros, en sus personas o en sus bienes, con motivo de su participaci&oacute;n en el Programa o con relaci&oacute;n al uso de los Premios. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> Todos los impuestos nacionales y/o provinciales que debieren tributarse sobre o en relaci&oacute;n con los Premios; toda suma que debiere abonarse a Sociedades del Estado, autoridades nacionales o provinciales con motivo del Programa y/o de los Premios; y los gastos en que incurran los Participantes y Ganadores con motivo de su participaci&oacute;n en este Programa o del reclamo o retiro de los Premios, ser&aacute;n a cargo exclusivo de los mismos. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no incluyen ninguna otra prestaci&oacute;n, bien o servicio no enumerado expresamente en estas Bases y Condiciones. Los ganadores de los premios del programa &ldquo;Go Massalin Mega&rdquo; deber&aacute;n ser supervisores de las cuentas participantes y los mismos no son intercambiables, transferibles a persona alguna ni redimibles en dinero efectivo u otros bienes o servicios. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">No podr&aacute;n participar del Programa aquellos Participantes que, aun cumpliendo con los criterios establecidos en las presentes Bases y Condiciones, incumplieren con cualquiera de las obligaciones comerciales que el Comercio mantiene con la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto que por cuestiones ajenas a la Empresa, &eacute;sta no pudiere entregar los Premios descriptos en estas Bases y Condiciones, la Empresa tendr&aacute; la facultad de reemplazar los Premios por otros productos de similares caracter&iacute;sticas y valor, sin que ello pudiere generar derecho a reclamo alguno por parte de los Ganadores.</span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>DESVINCULACI&Oacute;N DEL PROGRAMA</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de admisi&oacute;n y participaci&oacute;n del Programa, conservando el derecho de rechazar y/o suprimir del Programa a los Participantes que, a criterio de MP, infringieren las presentes Bases y Condiciones. </span></li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>COMUNICACIONES</strong></h3>
                <ol>
                  <li style="font-weight: 400;">
                    En todos los casos en que en las presentes Bases y Condiciones se aludiere o hiciere referencia a notificaciones o comunicaciones de la Empresa a los Participantes, ello ser&aacute; realizado, a exclusiva opci&oacute;n de la Empresa a trav&eacute;s de los representantes comerciales de la Empresa y/o a trav&eacute;s de los siguientes medios: internet, mensajes de texto (SMS), Whatsapp, correo electr&oacute;nico, y/o cualquier otro servicio de mensajer&iacute;a o video-llamada que exista y/o pudiera existir en el futuro. Mediante la aceptaci&oacute;n de las presentes Bases y Condiciones el Participante presta su consentimiento para recibir informaci&oacute;n por los mencionados medios relativa a este Programa y/o relativa a cualquier cuesti&oacute;n comercial que exista o pudiere existir entre MP y el Participante. MP se reserva el derecho de procesar los datos personales de los Participantes para poder cumplir con los fines de negocio de la Empresa y de sus afiliadas, referentes a cuestiones legales, comerciales, administrativas y las que hacen al giro normal de la misma. Ello incluye, s&oacute;lo de modo enunciativo y no taxativo, confeccionar una base de datos que incluir&aacute; los datos detallados por cada Participante, cuya unidad de procesamiento podr&aacute; estar en Argentina o en el exterior. A su vez, tanto MP como sus Afiliadas podr&aacute;n transferir los datos personales de los Participantes a (i) terceras personas que les provean productos o servicios (como asesores, call centers y proveedores de servicios de informaci&oacute;n) y (ii) en aquellos casos en que la ley as&iacute; lo requiera.
                  </li>
                  <li style="font-weight: 400;">
                    Los Participantes declaran conocer que la aceptaci&oacute;n de estas Bases y Condiciones son de forma voluntaria y podr&aacute;n solicitar el acceso a la correcci&oacute;n o supresi&oacute;n de los datos personales que la Empresa posea para contactarlos en forma personalizada, haci&eacute;ndolo en forma gratuita enviando la palabra &ldquo;BAJA&rdquo; a trav&eacute;s del medio por el cual fue contactado por &uacute;ltima vez.
                  </li>
                  <li style="font-weight: 400;">
                    <span style="font-weight: 400;">MP se reserva el derecho de contactar a los Participantes una vez finalizado el programa &ldquo;GO MASSALIN MEGA&rdquo;.</span>
                  </li>
                </ol>
              </li>

              <li style="font-weight: 400;">
                <h3><strong>PREVISIONES GENERALES</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">En el caso que la Empresa omitiere la exigencia de un t&eacute;rmino o condici&oacute;n en particular, tal actitud no podr&aacute; considerarse bajo ning&uacute;n concepto como una renuncia a dicho t&eacute;rmino o condici&oacute;n para la Empresa. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de publicar y/o difundir la imagen y/o nombre de los Participantes en el Programa, o difundir sus fo&shy;tograf&iacute;as con fines publicitarios en los medios y en las formas que considere conveniente, sin que dicha acci&oacute;n otorgue derecho alguno a los Participantes a recibir contraprestaci&oacute;n alguna por parte de la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa ser&aacute; la &uacute;nica que tendr&aacute; la facultad de decisi&oacute;n respecto de toda situaci&oacute;n aqu&iacute; no contemplada, siendo sus decisiones irrecurribles e incuestionables. </span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Queda expresamente aclarado que lo previsto en las presentes Bases y Condiciones de ninguna manera restringe y/o limita la posibilidad del Participante de comercializar otras marcas de cigarrillos o cigarritos diferentes a las de la Empresa.</span></li>
                  <li style="font-weight: 400;"><span style="font-weight: 400;"> La participaci&oacute;n en la Programa implica la aceptaci&oacute;n de estas Bases, as&iacute; como de las decisiones que adopte MP, conforme a derecho, sobre cualquier cuesti&oacute;n no prevista en las mismas</span></li>
                </ol>
              </li>

              <li style="font-weight: 400;"><h3><strong>JURISDICCI&Oacute;N Y COMPETENCIA JUDICIAL</strong></h3>
                <ol>
                  <li style="font-weight: 400;"><span style="font-weight: 400;">Los Participantes acuerdan someter cualquier divergencia derivada de la interpretaci&oacute;n de las presentes Bases </span><span style="font-weight: 400;">y Condiciones</span><span style="font-weight: 400;"> a la jurisdicci&oacute;n y competen&shy;cia de los Tribunales Nacionales Ordinarios en lo Comercial de la Ciudad Aut&oacute;noma de Buenos Aires, con renuncia a cualquier otro fuero y/o jurisdicci&oacute;n que pudiere corresponder.</span></li>
                </ol>
              </li>

            </ul>




          </div>
          <div class="botones-bases">
            <a href="#" class="btn-mega-out">Declinar</a>
            <a href="#" class="btn-mega">Aceptar</a>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- END LOGUIN -->

  <a href="#" class="scrollup"><i class="fa fa-arrow-up" aria-hidden="true"></i></a>
  <!-- Scripts -->
  <script type="text/javascript" src="js/jquery.min.js"></script>
  <script type="text/javascript" src="js/bootstrap.min.js"></script>
  <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
  <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
  <script type="text/javascript" src="js/plugins.js"></script>
  <script type="text/javascript" src="js/custom-animations.js"></script>
  <script type="text/javascript" src="js/theme.js"></script>
</body>

</html>
