5
<!DOCTYPE html>
<html lang="en">

<head>
  <!-- META -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="Bases y Condiciones">
  <!-- SITE TITLE -->
  <title>GoMassalin | Politicas de Privacidad</title>
  <!-- STYLESHEETS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/font-awesome.min.css">
  <link rel="stylesheet" href="css/scroll-animation.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/style_mega.css">
  <!-- FAVICON -->
  <link rel="shortcut icon" type="image/x-icon" href="img/Favicon_app.png">
</head>

<body id="loguin-body" data-spy="scroll" data-target=".navbar" data-offset="50">
  <!--Loader-->
  <div class="loading load_log">
    <div class="loading-center">
      <div class="loading-center-absolute">
        <div class="object object_one"></div>
        <div class="object object_two"></div>
        <div class="object object_three"></div>
      </div>
    </div>
  </div>

  <!-- LOGUIN -->
  <section id="sec-bases" class="bg-img logueo pt-0">

    <div class="container">
      <div class="row row_log">


        <div class="col-xs-12 col-lg-8 animate delay-a">
          <div class="div-log bases-condiciones border-mega">
            <span class="titulares">
              <h5><strong>Aviso de Privacidad</strong></h5>
              <h3><strong></strong></h3>
            </span>
            <p><span style="font-weight: 400;">La presente Aplicaci&oacute;n, &ldquo;GO MASSALIN&rdquo; (en adelante, la &ldquo;Aplicaci&oacute;n&rdquo;) es propiedad de Massalin Particulares S.R.L., una empresa constituida de conformidad con las leyes de la Rep&uacute;blica Argentina, con domicilio legal en Antonio Malaver 550, Piso 1, Vicente L&oacute;pez (&ldquo;MP&rdquo;). Para poder ingresar a la Aplicaci&oacute;n, es obligatorio que los usuarios de la Aplicaci&oacute;n (los &ldquo;Usuarios&rdquo; o individualmente, el &ldquo;Usuario&rdquo;) hayan le&iacute;do, comprendido y aceptado los presentes t&eacute;rminos y condiciones de uso (los &ldquo;T&eacute;rminos y Condiciones&rdquo;), los que se considerar&aacute;n aceptados sin limitaci&oacute;n y/o excepci&oacute;n alguna en caso que los Usuarios decidan acceder, explorar y/o de cualquier manera usar la Aplicaci&oacute;n. Se deja expresa constancia que los T&eacute;rminos y Condiciones constituyen el acuerdo legal completo entre los Usuarios y MP y rigen la utilizaci&oacute;n de la Aplicaci&oacute;n.</span></p>
            <p><br /><br /></p>
            <ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;"> INFORMACI&Oacute;N PROVISTA POR LOS USUARIOS</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios ser&aacute;n responsables de toda informaci&oacute;n enviada a trav&eacute;s de la Aplicaci&oacute;n, y se obligan a proveer informaci&oacute;n veraz, exacta y completa. Los Usuarios est&aacute;n autorizados para verificar y solicitar la correcci&oacute;n de cualquier informaci&oacute;n personal que MP mantenga concerniente a ellos. Asimismo, los Usuarios aceptan que todo ingreso a la Aplicaci&oacute;n y participaci&oacute;n en el mismo ser&aacute; monitoreado y registrado por MP.</span></li>
                <li style="font-weight: 400;"><span style="font-weight: 400;">El nombre de usuario y la clave de acceso son personales e intransferibles y los Usuarios deber&aacute;n conservarlos en forma confidencial y segura, sin revelarlos a terceros, a los fines de evitar todo acceso desautorizado a la Aplicaci&oacute;n.</span></li>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios deber&aacute;n informar inmediatamente a MP en el supuesto que dicha informaci&oacute;n pudiere haber sido conocida por un tercero o si hubiere tomado conocimiento que su informaci&oacute;n de acceso est&aacute; siendo utilizada err&oacute;neamente. Los Usuarios aceptan toda responsabilidad por las actividades efectuadas con su nombre de usuario y clave de acceso, manteniendo indemne a MP respecto de las posibles consecuencias que resultaren de la revelaci&oacute;n de su nombre de usuario y/o clave de acceso.</span></li>
              </ol>
            </ol>
            <p>&nbsp;</p>
            <ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;"> DECLARACI&Oacute;N DE RESPETO DE PRIVACIDAD</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">MP respetar&aacute; y proteger&aacute; la privacidad de los Usuarios. En tal sentido, MP se compromete a proteger de manera apropiada toda la informaci&oacute;n personal que los Usuarios proporcionen con motivo de la utilizaci&oacute;n de la Aplicaci&oacute;n. La presente declaraci&oacute;n de respeto a la privacidad abarca tanto la informaci&oacute;n que MP recopile directa o indirectamente a trav&eacute;s de la Aplicaci&oacute;n como la forma en que utilice dicha informaci&oacute;n y las personas con las cuales la comparta. A tal efecto, MP mantendr&aacute; todas las protecciones administrativas, t&eacute;cnicas y f&iacute;sicas necesarias para impedir toda revelaci&oacute;n, utilizaci&oacute;n, alteraci&oacute;n y destrucci&oacute;n de la informaci&oacute;n personal de los Usuarios.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">DECLARACI&Oacute;N DE CONFIDENCIALIDAD</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">MP no cede, transfiere, ni de cualquier otra forma divulga a terceros la informaci&oacute;n personal que recopila sobre los Usuarios. Al proporcionar su informaci&oacute;n personal, los Usuarios toman conocimiento y aceptan que: (i) MP confeccionar&aacute; una base de datos de personas f&iacute;sicas adultas, titulares de Comercios (ya sea en forma directa o quien se encuentre v&aacute;lidamente designado como representante legal en caso de una sociedad comercial), con la finalidad de poder remitirles comunicaciones, informaci&oacute;n, publicidad y materiales promocionales referentes a productos comercializados por MP y a asuntos relacionados con el tabaco v&iacute;a correo postal, correo electr&oacute;nico o cualquier otro medio (incluyendo correo MMS [multimedia], SMS [mensaje texto] y/o cualquier otro a desarrollarse en el futuro), invitaciones para acceder a otros sitios web de MP de acceso controlado y utilizar la informaci&oacute;n para los fines descriptos en el punto (iii) del presente art&iacute;culo; (ii) la unidad de procesamiento de la base de datos mencionada en el numeral (i) precedente podr&aacute; estar en la Argentina o en el exterior; (iii) MP podr&aacute; solicitar autorizaci&oacute;n a los Usuarios para utilizar su informaci&oacute;n personal y obtener datos de car&aacute;cter p&uacute;blico que los Usuarios cargaren y/o compartieren en otros sitios web (incluyendo pero sin limitarse a sitios web de redes sociales) a fin de dise&ntilde;ar mensajes y actividades adaptados a los gustos e intereses declarados por dichos Usuarios; y (iv) la informaci&oacute;n personal brindada por los Usuarios no podr&aacute; ser transferida a terceros ajenos a este los prop&oacute;sitos aqu&iacute; enunciados sin el previo consentimiento de dichos Usuarios. En consecuencia, MP podr&aacute; compartir la informaci&oacute;n personal que recopile sobre los Usuarios con Philip Morris International Management S.A., con domicilio en Suiza, as&iacute; como con otras afiliadas de MP y los proveedores de servicios que sean contratados, a los cuales se les proh&iacute;be contractualmente utilizar o divulgar tal informaci&oacute;n excepto cuando sea necesario para prestar servicios en nombre de MP, exigi&eacute;ndoles que se sometan a los est&aacute;ndares de privacidad de MP.</span></li>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Sin perjuicio de lo expuesto, MP, sus proveedores de servicios, Philip Morris International Management, S.A. o cualquier otra afiliada de MP podr&aacute;n divulgar informaci&oacute;n sobre los Usuarios si as&iacute; se les requiere por disposici&oacute;n legal.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">LIMITACI&Oacute;N DE RESPONSABILIDAD</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">MP bajo ninguna circunstancia ser&aacute; responsable por da&ntilde;os y perjuicios que pudieren guardar relaci&oacute;n con: (i) el acceso, utilizaci&oacute;n o incapacidad para acceder o utilizar la Aplicaci&oacute;n por parte de los Usuarios; (ii) cualquier sistema, servidor o falla en la conexi&oacute;n, error, omisi&oacute;n, interrupci&oacute;n, demora en la transmisi&oacute;n, o virus que pudiere afectar a cualquier dispositivo de los Usuarios; y (iii) cualquier uso de o acceso a cualquier otro sitio en la web enlazado a la Aplicaci&oacute;n.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;"> INDEMNIZACI&Oacute;N</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios se comprometen a indemnizar y mantener indemne a MP y a cualquiera de sus respectivas filiales o subsidiarias, y sus respectivos funcionarios, directores, empleados, agentes, licenciatarios y proveedores, frente a todas las p&eacute;rdidas, responsabilidades, gastos, da&ntilde;os, reparaciones y costos - incluyendo honorarios razonables de abogados y costas - que resulten de cualquier violaci&oacute;n de los presentes T&eacute;rminos y Condiciones (incluyendo, en forma enunciativa mas no limitativa, conductas negligentes o il&iacute;citas; una interrupci&oacute;n t&eacute;cnica del Sitio, o de los sistemas en los que &eacute;ste se hospeda) cometidas por los Usuarios o por cualquier otra persona que ingrese a la Aplicaci&oacute;n a trav&eacute;s de su cuenta de Internet.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">INFORMACI&Oacute;N PROVISTA POR LOS USUARIOS</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios ser&aacute;n responsables de toda informaci&oacute;n enviada a trav&eacute;s de la Aplicaci&oacute;n, y se obligan a proveer informaci&oacute;n veraz, exacta y completa. Los Usuarios est&aacute;n autorizados para verificar y solicitar la correcci&oacute;n de cualquier informaci&oacute;n personal que MP mantenga concerniente a ellos. Asimismo, los Usuarios aceptan que todo ingreso a la Aplicaci&oacute;n y participaci&oacute;n en la misma ser&aacute; monitoreado y registrado por MP.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">PROHIBICI&Oacute;N DE ACCESO A LA APLICACI&Oacute;N</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">MP podr&aacute;, sin necesidad de previa comunicaci&oacute;n, prohibir el acceso a la Aplicaci&oacute;n a cualquier Usuario que se vea incluido en alguno de los siguientes supuestos: (i) el Usuario incumpliere cualquiera de las disposiciones estipuladas en los T&eacute;rminos y Condiciones o actuare de forma que claramente indique que pretende hacerlo; (ii) MP se viere obligado a ello por Ley; (iii) MP comprobare que el Usuario es menor de edad; o (iv) MP corroborare que un Usuario infringe las pol&iacute;ticas de derecho de autor de terceros.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">DERECHO DE ACCESO, RECTIFICACI&Oacute;N, ACTUALIZACI&Oacute;N Y/O SUPRESI&Oacute;N DE DATOS</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">El Usuario podr&aacute; presentarse en Antonio Malaver 550, Vicente L&oacute;pez, a fin de acceder a sus datos dentro del plazo de diez (10) d&iacute;as corridos, o bien a fin de solicitar la rectificaci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de cualquier y/o de todos los datos dentro del plazo de cinco (5) d&iacute;as corridos. El personal asignado a dicha tarea corroborar&aacute; la identidad del titular de los datos solicit&aacute;ndole que exhiba su DNI y una vez verificada su identidad, el Usuario deber&aacute; completar un formulario de solicitud de acceso, rectificaci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de datos. El acceso se har&aacute; efectivo dentro de los diez (10) d&iacute;as corridos posteriores a la solicitud y la rectificaci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de datos dentro de los cinco (5) d&iacute;as corridos posteriores a la solicitud.</span></li>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Si el contacto fuera a trav&eacute;s de un correo electr&oacute;nico, se verificar&aacute;n los datos del titular que env&iacute;e el correo electr&oacute;nico compar&aacute;ndolos con los datos incluidos en la base de datos. El titular podr&aacute; solicitar el acceso, rectificaci&oacute;n, actualizaci&oacute;n o supresi&oacute;n dentro de los mismos plazos establecidos en el p&aacute;rrafo anterior. Podr&aacute; corroborar que se haya procesado su solicitud enviando un nuevo correo electr&oacute;nico a la misma direcci&oacute;n.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">CAMBIOS EN LOS T&Eacute;RMINOS Y CONDICIONES</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">MP se reserva el derecho de modificar los T&eacute;rminos y Condiciones en cualquier momento. Estos cambios ser&aacute;n notificados a los Usuarios mediante comunicaci&oacute;n general publicada en la Aplicaci&oacute;n o en la forma que MP disponga. Se entender&aacute;n aceptadas de pleno derecho las modificaciones introducidas a los T&eacute;rminos y Condiciones, si el Usuario utiliza la Aplicaci&oacute;n una vez que entren en vigencia dichas modificaciones.</span></li>
              </ol>
              <li style="font-weight: 400;"><span style="font-weight: 400;">DERECHO APLICABLE Y JURISDICCI&Oacute;N</span></li>
              <ol>
                <li style="font-weight: 400;"><span style="font-weight: 400;">Los T&eacute;rminos y Condiciones y la relaci&oacute;n entre MP y los Usuarios conforme a lo aqu&iacute; previsto, se regir&aacute;n por las leyes de la Rep&uacute;blica Argentina y se someten a la jurisdicci&oacute;n de los Tribunales Ordinarios de la Ciudad de Buenos Aires, renunciando a cualquier otro fuero o jurisdicci&oacute;n que pudiere corresponder.</span></li>
              </ol>
            </ol>

          </div>
          <div class="botones-bases">
            <a href="#" class="btn-mega-out">Declinar</a>
            <a href="#" class="btn-mega">Aceptar</a>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- END LOGUIN -->

  <a href="#" class="scrollup"><i class="fa fa-arrow-up" aria-hidden="true"></i></a>
  <!-- Scripts -->
  <script type="text/javascript" src="js/jquery.min.js"></script>
  <script type="text/javascript" src="js/bootstrap.min.js"></script>
  <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
  <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
  <script type="text/javascript" src="js/plugins.js"></script>
  <script type="text/javascript" src="js/custom-animations.js"></script>
  <script type="text/javascript" src="js/theme.js"></script>
</body>

</html>
