<!DOCTYPE html>
<html lang="en">

<head>
  <!-- META -->
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="Bases y Condiciones">
  <!-- SITE TITLE -->
  <title>GoMassalin | Bases y Condiciones</title>
  <!-- STYLESHEETS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/font-awesome.min.css">
  <link rel="stylesheet" href="css/scroll-animation.css">
  <link rel="stylesheet" href="fonts/eurostile.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/style_mega.css">
  <!-- FAVICON -->
  <link rel="shortcut icon" type="image/x-icon" href="img/Favicon_app.png">
</head>

<body id="loguin-body" data-spy="scroll" data-target=".navbar" data-offset="50">
  <!--Loader-->
  <div class="loading load_log">
    <div class="loading-center">
      <div class="loading-center-absolute">
        <div class="object object_one"></div>
        <div class="object object_two"></div>
        <div class="object object_three"></div>
      </div>
    </div>
  </div>

  <!-- BASES -->
    <section id="sec-bases" class="bg-img logueo pt-0">

      <div class="container">
        <div class="row row_log">
          <div class="col-xs-12 col-lg-8 animate delay">
            <div class="banner-bases">
              <picture>
                  <source srcset="img/banner-premios-propuesta.jpg" media="(min-width: 767px)">
                  <img class="img-fluid" src="img/banner-premios-propuesta.jpg">
              </picture>
            </div>
          </div>

          <div class="col-xs-12 col-lg-8 animate delay-a">
            <div class="div-log bases-condiciones border-mega">
              <span class="titulares">
                <h5><strong>Bases y Condiciones del Programa </strong></h5>
                <h3><strong>&ldquo;GO MASSALIN MEGA&rdquo;</strong></h3>
              </span>

              <ul>

                  <li style="font-weight: 400;">
                    <h3><strong>&Aacute;MBITO DE APLICACI&Oacute;N</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Quedan sujetos a las presentes Bases y Condiciones Generales (conforme se define a continuaci&oacute;n) todas aquellas personas humanas residentes en el territorio de la Rep&uacute;blica Argentina excepto en las provincias de Salta, Mendoza, Neuqu&eacute;n y R&iacute;o Negro </span><span style="font-weight: 400;">que cumplan con lo establecido en el punto 1.2. de las presentes Bases y Condiciones Generales y que voluntariamente accedan a participar en el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN&rdquo;, conforme a las previsiones contenidas en las presentes Bases y Condiciones Generales.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Podr&aacute;n participar del presente Programa (conforme se define a continuaci&oacute;n) todas las Personas Habilitadas (conforme se define a continuaci&oacute;n) ya sea en forma directa o quien se encuentre v&aacute;lidamente designado como representante legal en caso de una sociedad comercial, cuyos Comercios hubieran sido seleccionados por la Empresa (conforme se define a continuaci&oacute;n) para participar del Programa y que: (i) tuvieren la correspondiente habilitaci&oacute;n comercial o documento similar; y (ii) vendieren cigarrillos y productos de tabaco, exclusivamente, a consumidores finales.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>DEFINICIONES</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">A los efectos del presente Programa cuando las palabras que se detallan a continuaci&oacute;n sean escritas con su inicial en may&uacute;scula, significar&aacute;n lo siguiente: &ldquo;Web&rdquo;: es la p&aacute;gina web de GO MASSALIN (dominio </span><a href="http://www.gomassalin.com/">www.gomassalin.com</a>, de acceso restringido, a la cual los Usuarios podr&aacute;n acceder a fin de llevar a cabo las diferentes actividades relacionadas con el Programa.</span></li>
                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Bases y Condiciones Generales&rdquo; o &ldquo;Bases&rdquo;, indistintamente: son las estipulaciones y cl&aacute;usulas establecidas en este documento, sus Anexos y en todas las modificaciones futuras que pudieran efectuarse, que regir&aacute;n el funcionamiento del Programa. Estas Bases podr&aacute;n ser modificadas en cualquier momento por MP sin previo aviso a los Usuarios, modificaci&oacute;n que ser&aacute; vinculante desde el momento en que se encuentre disponible hacia los Usuarios.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Call Center&rdquo;: es el centro de atenci&oacute;n telef&oacute;nica, 0800-888-6275 (o el n&uacute;mero que posteriormente se designe a tal efecto), que los Usuarios tendr&aacute;n a disposici&oacute;n de lunes a viernes, en el horario de 09hs a 20hs y S&aacute;bados de 9 a 13hs (o en los d&iacute;as y horarios que se indiquen posteriormente), a fin de realizar consultas sobre el Programa.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Club de Beneficios&rdquo;: es la secci&oacute;n dentro de la Web en donde los Usuarios podr&aacute;n visualizar los descuentos disponibles, sin necesidad de realizar un canje de puntos ya que es un beneficio adquirido por formar parte de &ldquo;GO MASSALIN&rdquo;.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Comercio/s&rdquo;: son los diversos comercios, kioscos, locales y/o puntos de venta de la Rep&uacute;blica Argentina, que comercializaren los Productos y que sean seleccionados a exclusivo criterio de la Empresa para que sus Usuarios puedan acceder a participar del Programa. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Desaf&iacute;o/s&rdquo;: son las actividades que la Empresa publicar&aacute; en la Web a los Usuarios, para la acumulaci&oacute;n de Puntos. La mec&aacute;nica espec&iacute;fica de cada Desaf&iacute;o ser&aacute; oportunamente comunicada por la Empresa a trav&eacute;s de la Web.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Firma/s Productora/s&rdquo;: son aquellas empresas que ofrecen sus servicios, producen o importan los Premios. Las Firmas Productoras ser&aacute;n las encargadas y responsables de entregar los Premios a los Usuarios que sean acreedores de los mismos.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La &ldquo;Empresa&rdquo; o &ldquo;MP&rdquo;: es Massalin Particulares S.R.L., quien ha desarrollado el Programa, y quien directa o indirectamente fiscalizar&aacute; su cumplimiento.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Beneficiario/s&rdquo;: es el Usuario que ganare Puntos dentro de la Web y se hiciere acreedor de 1 (uno) de los Premios disponibles, conforme lo establecido en los puntos 9 y 10 de las presentes Bases.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Informaci&oacute;n de Perfil&rdquo;: son los datos que la Persona Habilitada que acceda a participar del Programa deber&aacute; obligatoriamente completar en la secci&oacute;n &ldquo;Mi Perfil&rdquo; del men&uacute; de la Web, a los fines de adherirse al Programa. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Interacciones: refiere a las actividades que el Usuario puede realizar en la Web para sumar Chances. Esto puede darse a partir de la lectura de un art&iacute;culo, mirar un video, responder una encuesta, entre otros.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Per&iacute;odo/s&rdquo;: es el tiempo que compone la estructura del Programa que eventualmente y con antelaci&oacute;n suficiente, ser&aacute; comunicado por la Empresa a los Usuarios.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Persona/s Autorizada/s&rdquo;: es aquella persona que el Usuario autorizare expresamente en el proceso de recepci&oacute;n de Premios, en caso de ser necesario.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Persona/s Habilitada/s&rdquo;: es aquella persona humana titular del Comercio - ya sea en forma directa o quien se encuentre v&aacute;lidamente designado como representante legal en caso de una sociedad comercial &ndash; o el/los empleado/s designado/s.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Premio/s&rdquo;: son los bienes muebles y/o servicios que se dar&aacute;n como compensaci&oacute;n por &nbsp;las actividades realizadas dentro de la Web, de acuerdo al r&eacute;gimen previsto en las presentes Bases.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Programa&rdquo;: es el programa de incentivos y beneficios denominado &ldquo;GO MASSALIN&rdquo;, realizado a trav&eacute;s de la Web, y sujeto a las presentes Bases.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Chances&rdquo;: Son las Chances que se le asignar&aacute; a los Usuarios que participaren de la Web, y cumplieren con sus condiciones, de acuerdo al sistema de acumulaci&oacute;n de Puntos que se establece en las presentes Bases. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Representante/s&rdquo;: es la persona humana autorizada por la Empresa, a los fines de &eacute;ste Programa.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Usuario/s&rdquo;: es la Persona Habilitada que hubiere adherido al Programa y cuya adhesi&oacute;n hubiere sido aceptada por la Empresa conforme lo estipulado en los puntos 4.1, 4.2 y 4.4 de estas Bases.</span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Voucher/s Digital/es&rdquo;: son los Premios que ser&aacute;n entregados digitalmente, v&iacute;a email, a los Beneficiarios del Programa, de acuerdo al sistema de premiaci&oacute;n que se establece en las presentes Bases.</span></li>
                      </ol>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>PLAZO DE VIGENCIA DEL PROGRAMA Y PREMIOS</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">El Programa tendr&aacute; vigencia desde el 3 de septiembre de 2018 y tendr&aacute; duraci&oacute;n indefinida, salvo comunicaci&oacute;n en contrario por parte de la Empresa, de acuerdo al procedimiento estipulado en el punto 3.2 de las presentes Bases. Independientemente de la fecha de entrada en vigencia del Programa, cada Usuario formar&aacute; parte del mismo, exclusivamente, desde el momento en el que adhiere al mismo, ingresando en la Web y aceptando las presentes Bases.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de suspender y/o terminar el presente Programa en cualquier momento, sin causa y sin otra obligaci&oacute;n que la de comunicar tal decisi&oacute;n a los Usuarios a trav&eacute;s de los medios que la Empresa considerare convenientes, con una antelaci&oacute;n m&iacute;nima de 10 (diez) d&iacute;as corridos a la fecha de efectiva suspensi&oacute;n o terminaci&oacute;n. El ejercicio de este derecho por parte de la Empresa no otorgar&aacute; a los Usuarios derecho a reclamo y/o indemnizaci&oacute;n alguna.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>SISTEMA DE INGRESO Y CONDICIONES DE PERMANENCIA EN EL PROGRAMA</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Podr&aacute;n participar del Programa aquellas Personas Habilitadas previamente seleccionadas por la Empresa a su exclusivo criterio, que cumplieren con la totalidad de las condiciones aqu&iacute; estipuladas. A tal fin, la Empresa se reserva el derecho exclusivo y excluyente de seleccionar los Comercios que podr&aacute;n participar en el Programa, sin que los no seleccionados tengan derecho a objeci&oacute;n y/o reclamo alguno. La selecci&oacute;n ser&aacute; comunicada por la Empresa a las Personas Habilitadas seleccionadas a trav&eacute;s del Representante.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Independientemente de la selecci&oacute;n previa por parte de la Empresa, para hacer efectiva su adhesi&oacute;n al Programa, la Persona Habilitada deber&aacute; ingresar desde al link</span><a href="http://www.gomassalin.com/"> <span style="font-weight: 400;">www.gomassalin.com</span></a><span style="font-weight: 400;">, ingresar el usuario y la contrase&ntilde;a que previamente hubiere generado en el sitio Web de la plataforma, y aceptar expresamente las pol&iacute;ticas de Bases del Programa proporcionadas por la Empresa. De ning&uacute;n modo la Persona Habilitada podr&aacute; compartir o entregar dicho nombre de usuario y contrase&ntilde;a, oblig&aacute;ndose a hacer uso de ambas &uacute;nicamente aquellas Personas Habilitadas que fueran a participar del Programa en su Comercio. Asimismo, la Persona Habilitada deber&aacute; completar la Informaci&oacute;n de Perfil, informando sus datos personales y los del Comercio. Finalizados estos pasos, la Persona Habilitada habr&aacute; concluido el proceso de registraci&oacute;n, a partir del cual podr&aacute; acceder a la Web utilizando su direcci&oacute;n de correo electr&oacute;nico como &ldquo;nombre de usuario&rdquo; y la contrase&ntilde;a que hubiere creado durante el proceso de registro.</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Se deja expresa constancia que todos los datos identificatorios del Usuario incluyendo sus datos personales que sean cargados en la secci&oacute;n &ldquo;Informaci&oacute;n de Perfil&rdquo; podr&aacute;n ser compartidos y/o cedidos a las Firmas Productoras al solo efecto de que esta &uacute;ltima pueda efectuar la correcta atribuci&oacute;n del Voucher Digital del que se trate.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Aquellas Personas Habilitadas que finalizaren satisfactoriamente el proceso mencionado en el apartado 4.2, ser&aacute;n considerados Usuarios a los efectos de este Programa y podr&aacute;n comenzar a acumular Puntos, de acuerdo a las especificaciones aqu&iacute; contenidas. Se deja expresa constancia que la adhesi&oacute;n al Programa es responsabilidad exclusiva del Usuario seleccionado, quien &ndash; indefectiblemente y sin excepci&oacute;n &ndash; deber&aacute; validar la Informaci&oacute;n de Perfil en la Web. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios podr&aacute;n ingresar a la Web y participar del Programa mientras cumplan con los requisitos y condiciones establecidos en estas Bases, y mientras el Programa no hubiere culminado o sido suspendido o cancelado por la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Asimismo, con posterioridad al ingreso del Usuario en el Programa (es decir, cuando el Usuario ya estuviere haciendo uso del Programa en la Web), cualquier incumplimiento del Usuario de los requisitos y condiciones establecidas en &eacute;stas Bases, dar&aacute; derecho a la Empresa, a su exclusivo criterio, a: (i) anular la totalidad de los Puntos que el Usuario tuviere acumulados hasta ese momento; y/o (ii) suspender y/o dejar sin efecto la participaci&oacute;n del Usuario en el Programa, sin derecho a reclamo alguno por parte del Usuario, y sin que &eacute;ste pueda requerir el reconocimiento de los Puntos que pudiere tener acumulados hasta ese momento. El ejercicio de cualquiera de estos derechos no requerir&aacute; de intimaci&oacute;n previa por parte de la Empresa, y podr&aacute; ser ejercido desde el momento en que &eacute;sta constatare el incumplimiento en cuesti&oacute;n. La decisi&oacute;n de la Empresa ser&aacute; comunicada al Usuario mediante un Representante o mediante alguna de las notificaciones establecidas en el punto 12 de las presentes Bases. Esta decisi&oacute;n de la Empresa ser&aacute; inapelable e irrecurrible.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La participaci&oacute;n y permanencia de los Usuarios en el Programa se regir&aacute; por las presentes Bases y Condiciones Generales, y por toda otra comunicaci&oacute;n que la Empresa, de tiempo en tiempo, brindare a los Usuarios. </span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>ACTIVIDADES DEL PROGRAMA</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">A fin de adquirir las Chances, los Usuarios deber&aacute;n realizar los Desaf&iacute;os que ser&aacute;n oportunamente enviados por MP e informados a trav&eacute;s de la Aplicaci&oacute;n. Los Desaf&iacute;os otorgar&aacute;n a los Usuarios la posibilidad de acumular una determinada cantidad de Puntos, establecida por la Empresa, los cu&aacute;les ser&aacute;n tenidos en cuenta para la adjudicaci&oacute;n de premios.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Concepto Todo Suma&rdquo;: Los Usuarios sumar&aacute;n Chances por el cumplimiento de los Desaf&iacute;os de negocio, los contenidos de entretenimiento y por el cumplimiento de diferentes tareas. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La asignaci&oacute;n de Chances se realizar&aacute; de acuerdo al cumplimiento por parte de los Usuarios de los Desaf&iacute;os que se describen a continuaci&oacute;n: Objetivos de Volumen; Objetivos de Recompra; Objetivos de Disponibilidad de Marcas; Objetivos de Manejo de Portafolio de Marcas; Objetivos de Visibilidad; Objetivos de Carga de Contactos a la Base de Datos de Consumidores; Encuestas; Cuestionarios; Juegos; Objetivos de Conocimiento de Marcas; Objetivos de Cumplimiento de Planograma. Los Desaf&iacute;os podr&aacute;n ser modificados de tiempo en tiempo por la Empresa. Dichas modificaciones ser&aacute;n comunicadas a trav&eacute;s de la Web o por el Representante durante sus visitas al Comercio. El cumplimiento de los Desaf&iacute;os ser&aacute; moderado por la Empresa de forma remota.</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Desaf&iacute;o de Volumen: en el caso de que el Usuario se encuentre inactivo en la Web, pero debido a sus compras alcance el objetivo propuesto por La Empresa, no sumar&aacute; las Chances correspondientes al Desaf&iacute;o de Volumen ya que no refiere a su participaci&oacute;n en el Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La asignaci&oacute;n de Chances se realizar&aacute; mediante la moderaci&oacute;n manual o autom&aacute;tica de las respuestas que los Usuarios den a los distintos Desaf&iacute;os enviados a trav&eacute;s de la Web, y su acreditaci&oacute;n quedar&aacute; a cargo de MP, quien se encargar&aacute; de informar a trav&eacute;s de la Web el puntaje de cada Usuario.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Independientemente del sistema de asignaci&oacute;n de Chances a trav&eacute;s del cumplimiento de los Desaf&iacute;os indicado en el punto 6 de estas Bases, aleatoriamente, la Empresa podr&aacute; llevar a cabo desaf&iacute;os adicionales (los &ldquo;</span><span style="font-weight: 400;">Desaf&iacute;os Adicionales</span><span style="font-weight: 400;">&rdquo;). Los Desaf&iacute;os Adicionales poseen caracter&iacute;sticas generales similares a las de los Desaf&iacute;os, con la diferencia que los primeros estar&aacute;n dirigidos a determinados grupos de Usuarios seleccionados a criterio exclusivo de MP. MP podr&aacute; llevar a cabo estos Desaf&iacute;os Adicionales teniendo en cuenta, entre otros criterios, la ubicaci&oacute;n del Comercio, las marcas de los Productos que el Comercio comercialice, el puntaje del Usuario en la Web, entre otras (esta enumeraci&oacute;n tiene finalidad ejemplificativa y de ning&uacute;n modo limita o restringe el libre criterio que la Empresa puede utilizar para asignar Desaf&iacute;os Adicionales). </span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">Los Desaf&iacute;os Adicionales ser&aacute;n comunicados oportunamente mediante los Representantes y/o comunicaciones a trav&eacute;s de la Web. Estos Desaf&iacute;os Adicionales podr&aacute;n (o no) otorgar Chances y/o Premios adicionales al Usuario que participare, y estar&aacute;n orientados a fomentar el uso de la Aplicaci&oacute;n o a impulsar la acumulaci&oacute;n de Puntos de acuerdo a las distintas ejecuciones observadas a lo largo del Per&iacute;odo vigente.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">&ldquo;Activaciones&rdquo;: Activaciones son las iniciativas no contempladas dentro de los Desaf&iacute;os ni Interacciones que se realizar&aacute;n a discreci&oacute;n de la Empresa. Las Activaciones entregar&aacute;n premios espec&iacute;ficos (no contemplados dentro de las B&amp;C y con relaci&oacute;n directa con esa activaci&oacute;n puntual). Correr&aacute;n dentro de la plataforma y podr&aacute;n o no interactuar con desaf&iacute;os de negocio, con contenidos o con encuestas, dependiendo de la necesidad.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>R&Eacute;GIMEN DE FUNCIONAMIENTO DEL PROGRAMA</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios obtendr&aacute;n Chances de acuerdo al cumplimiento de los requerimientos establecidos en cada Desaf&iacute;o, y cada Desaf&iacute;o tendr&aacute; una cantidad de Chances determinada previamente y a exclusivo criterio de la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los interesados en participar del Programa, deber&aacute;n: (a) ingresar en la Web, utilizando el &ldquo;nombre de usuario&rdquo; y la &ldquo;contrase&ntilde;a&rdquo; establecidas de acuerdo al punto 4.2 de las Bases; (b) realizar correctamente los Desaf&iacute;os que oportunamente les sean enviados a trav&eacute;s de la Web por la Empresa; y c) enviar fotograf&iacute;as, en caso de que el Desaf&iacute;o as&iacute; lo requiera para su aprobaci&oacute;n, que respeten las consignas definidas en el punto 6.4 y 6.5 de las presentes Bases, conforme las especificaciones detalladas en el punto 6.4 y 6.5.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los per&iacute;odos para acumulaci&oacute;n de Chances tendr&aacute;n un corte por per&iacute;odo, que ser&aacute; comunicado a trav&eacute;s de la Web o por alguno de los medios de comunicaci&oacute;n indicados en las presentes Bases en el inicio de cada etapa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de modificar, alterar, suprimir, eliminar, adicionar o efectuar cualquier otro cambio en cuanto al sistema de medici&oacute;n, puntuaci&oacute;n y re-categorizaci&oacute;n de Usuarios que se encuentra detallado en las presentes Bases, sin que el ejercicio de esta facultad pudiere generar derecho a reclamo o indemnizaci&oacute;n alguna a favor de los Usuarios. En caso de nuevas condiciones de puntuaci&oacute;n, medici&oacute;n o re-categorizaci&oacute;n, &eacute;stas ser&aacute;n comunicadas a los Usuarios por cualquiera de los medios indicados en el punto 12 de estas Bases.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Moderaci&oacute;n de contenidos. Las im&aacute;genes y los contenidos cargados en la Web no podr&aacute;n: (i) ser difamatorios, racistas, ofensivos, ni atentar contra MP, la moral y el buen nombre y honor o los derechos de terceras personas; ni (ii) contrariar la legislaci&oacute;n vigente; ni (iii) contener im&aacute;genes de menores de 18 (dieciocho) a&ntilde;os ni elementos infantiles. Cualquier fotograf&iacute;a, video, texto, sobrenombre, descripci&oacute;n, imagen o comentario que, a criterio de MP, implique la violaci&oacute;n de lo establecido en este punto ser&aacute; rechazado y MP no ser&aacute; responsable de los reclamos que de estos pudieren surgir.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios, al cargar en la Web las im&aacute;genes y contenidos garantizan que: (i) cuentan con autorizaci&oacute;n suficiente, expresa y por escrito para el uso y reproducci&oacute;n de las im&aacute;genes de las personas incluidas en tales fotograf&iacute;as, y garantizan que todas las personas que aparezcan en las mencionadas im&aacute;genes son mayores de 18 (dieciocho) a&ntilde;os; (ii) otorgan a MP y a sus respectivas afiliadas una autorizaci&oacute;n exclusiva para difundir las im&aacute;genes y los contenidos con fines publicitarios, de prensa, promoci&oacute;n y difusi&oacute;n, en los medios y formas que MP disponga, sin derecho a compensaci&oacute;n alguna por ello, hasta transcurridos 3 (tres) a&ntilde;os desde la fecha de carga de las im&aacute;genes y contenidos, con o sin sus datos personales; (iii) no han cedido a terceros los derechos de publicaci&oacute;n o reproducci&oacute;n de las im&aacute;genes y contenidos ni de su imagen ni los ceder&aacute;n en el plazo en que ha extendido la autorizaci&oacute;n referida en el punto anterior; (iv) conocen y act&uacute;an de conformidad con los t&eacute;rminos del C&oacute;digo Civil y Comercial de la Naci&oacute;n, del art&iacute;culo 11 del Pacto de San Jos&eacute; de Costa Rica, del art&iacute;culo 31 de la Ley N&deg; 11.723, del art. 3, inc. h) de la Ley N&deg; 22.362 y toda otra normativa concordante.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">MP no ser&aacute; responsable por las fallas t&eacute;cnicas de ning&uacute;n tipo, de hardware o de software, por p&eacute;rdida o falta de disponibilidad de conexiones de red ni por transmisiones inform&aacute;ticas defectuosas, incompletas, tergiversadas o retrasadas que puedan limitar, suspender o impedir de cualquier forma la capacidad de los Usuarios para participar en la presente Web.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>OBTENCI&Oacute;N DE CHANCES</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La asignaci&oacute;n de Chances se realizar&aacute; en base al efectivo cumplimiento de los Usuarios a los requisitos que se describan en cada uno de los Desaf&iacute;os que figuran en el cap&iacute;tulo 5 de estas Bases.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja constancia que en el caso de los Desaf&iacute;os &ldquo;Objetivos de Volumen&rdquo;, &ldquo;Objetivos de Recompra&rdquo;, &ldquo;Objetivos de Disponibilidad de Marcas&rdquo; y &ldquo;Objetivos de Manejo de Portafolio de Marcas&rdquo;, los resultados podr&aacute;n ser moderados sobre la base de la medici&oacute;n de la compra de Productos del Usuario, tomando en cuenta el per&iacute;odo anterior que estuviere disponible a trav&eacute;s del sistema por el cual los distribuidores de los Productos comunican a la Empresa las compras de los Usuarios (Sistema &ldquo;POSIS WEB&rdquo;). </span><span style="font-weight: 400;">[RJP1] </span><span style="font-weight: 400;">A tal fin, el Usuario ser&aacute; el &uacute;nico responsable por el control de la veracidad y exactitud de la facturaci&oacute;n y remito que recibiere en ocasi&oacute;n de la compra de los Productos, no teniendo nada que reclamar a la Empresa en caso de falta de concordancia entre lo facturado por el distribuidor de los Productos y lo recibido por el Usuario. Para el caso de dichos Desaf&iacute;os MP se reserva el derecho de publicar los resultados en el plazo de hasta de 7 (siete) d&iacute;as h&aacute;biles siguientes al cierre de cada Desaf&iacute;o publicado al que hace referencia. El Usuario nada podr&aacute; reclamar a la Empresa por la demora sufrida dentro de este plazo de tiempo.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Se deja constancia que en el caso del Desaf&iacute;o &ldquo;Objetivos de Carga de Contactos a la Base de Datos de Consumidores&rdquo; los resultados podr&aacute;n ser medidos a trav&eacute;s de la aplicaci&oacute;n CATES propiedad de MP y/o de la base de datos de Arclight.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento o incumplimiento de cada Desaf&iacute;o ser&aacute; determinado por la Empresa. Los Usuarios no tendr&aacute;n derecho a reclamo ni indemnizaci&oacute;n alguna con relaci&oacute;n a la determinaci&oacute;n que la Empresa hiciere respecto del cumplimiento observado o de la cantidad de Puntos que le correspondiere acreditar a cada Usuario.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">El cumplimiento de los Desaf&iacute;os que requieran el env&iacute;o de una fotograf&iacute;a a trav&eacute;s de la Aplicaci&oacute;n como prueba de su correcta realizaci&oacute;n, depender&aacute; del exclusivo criterio de la Empresa para establecer si la misma es v&aacute;lida o no, por lo que el Usuario no tendr&aacute; derecho a reclamo alguno relacionado con la asignaci&oacute;n de Puntos.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Desaf&iacute;os podr&aacute;n estar compuestos por uno o varios requerimientos (como por ejemplo, y sin limitarse a ello, responder una pregunta y enviar una foto). Las Chances totales asociado a cada Desaf&iacute;o podr&aacute; estar definido por el exitoso cumplimiento de todos los requerimientos en simult&aacute;neo (por ejemplo el otorgamiento de 20 Chances si se responde correctamente la pregunta y se env&iacute;a la foto solicitada. El puntaje total del Desaf&iacute;o ser&aacute; de 20 Chances), o bien de la suma de las Chances asociados al cumplimiento de cada uno de los requerimientos en particular (por ejemplo el otorgamiento de 10 Chances por responder bien la pregunta y 10 Chances por enviar la foto. Las Chances totales del Desaf&iacute;o ser&aacute; de 20 Chances). </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Las Chances no tienen valor monetario alguno y no podr&aacute;n canjearse por dinero ni por ning&uacute;n otro producto, bien, servicio o especie que no surgiere de las presentes Bases, o que no hubiera sido expresamente comunicado por la Empresa a cada Usuario.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Las Chances corresponden exclusivamente al Usuario, no pudi&eacute;ndose transferir, comercializar ni ceder a ning&uacute;n tercero o entre Usuarios bajo ninguna circunstancia, ni trasmitirse a herederos, legatarios o sucesores en caso de fallecimiento del Usuario.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Ni el cambio de titularidad, venta o cesi&oacute;n por cualquier t&iacute;tulo del Comercio ni la transferencia del fondo de comercio, otorgar&aacute; derecho alguno al nuevo titular sobre los Chances acumulados o los Premios que hubieren sido adjudicados al Usuario vendedor o cedente. Asimismo, tampoco otorgar&aacute; dere&shy;cho a la participaci&oacute;n en el Programa.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>ACREDITACION DE CHANCES</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La acreditaci&oacute;n de Chances estar&aacute; a cargo de MP. &Eacute;sta acreditaci&oacute;n estar&aacute; basada en funci&oacute;n de los criterios mencionados en las presentes Bases, sin ser necesarios aprobaci&oacute;n, consentimiento, firma ni conformidad alguna del Usuario.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">El Usuario podr&aacute; obtener informaci&oacute;n respecto de la suma de sus Chances ingresando a la Web, con su nombre de usuario y contrase&ntilde;a, a la secci&oacute;n &ldquo;Mi Perfil&rdquo; del men&uacute;. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de revisar el saldo de Chances acumulados y la Categor&iacute;a de Usuario asignada, como as&iacute; tambi&eacute;n de anular Chances err&oacute;neamente adjudicados. Asimismo, la Empresa podr&aacute; adjudicar Chances y Premios suplementarios con motivo de campa&ntilde;as promocionales puntuales, que oportunamente fueren anunciadas a los Usuarios a trav&eacute;s de la Web. Para efectos tales como bonificaci&oacute;n de Chances, la Empresa se reserva el derecho de adjudicarlos a una porci&oacute;n o segmento de los Usuarios de la Web, de acuerdo con los par&aacute;metros de las campa&ntilde;as que espec&iacute;ficamente &eacute;sta realizare o seg&uacute;n estimare conveniente, sin que se convierta en una obligaci&oacute;n para los Usuarios del Programa. Toda decisi&oacute;n de la Empresa ser&aacute; irrecurrible e incuestionable por los Usuarios.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios cuya incorporaci&oacute;n fuere posterior a la fecha de inicio del Programa, o que no hayan recibido la totalidad de los Desaf&iacute;os enviados por motivos ajenos a la Empresa, no tendr&aacute;n derecho a reclamo alguno sobre las Chances no acumulados ni por los Premios a los que no pudieren acceder por no haber participado de campa&ntilde;as promocionales anteriores.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>SORTEO DE PREMIOS</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Web otorga a los Usuarios la posibilidad de participar por sorteos y ganar cualquiera de los Premios que unilateralmente fijara la Empresa, y que estar&aacute;n disponibles durante el tiempo que la Empresa oportunamente disponga. Los Premios integrantes en cada caso (con sus correspondientes valores), ser&aacute;n comunicados a los Usuarios a trav&eacute;s de la Web, dentro de la secci&oacute;n &ldquo;Premios&rdquo; del Men&uacute; principal de la Web.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Se realizar&aacute;n olas de tres meses y se realizar&aacute;n dos sorteos durante cada ola. El primer sorteo ser&aacute; a la mitad de la ola y el segundo al final. Podr&aacute;n salir sorteados la cantidad de Premios que la empresa oportunamente comunique a trav&eacute;s de la Web. El Usuario deber&aacute; seleccionar por qu&eacute; Premio desea participar para cada uno de los sorteos previo a comenzar a sumar Chances para dicha ola.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa podr&aacute; ampliar la cantidad de Premios ofrecidos. Asimismo, la Empresa podr&aacute; cancelar, suspender o modificar los Premios cuando circunstancias no previstas en estas Bases, o que constituyeren caso fortuito o fuerza mayor, lo justificaren (incluyendo &ndash; sin que la presente enumeraci&oacute;n implique limitaci&oacute;n &ndash; prohibiciones y/o restricciones impuestas por disposiciones legales nacionales, provinciales o municipales, que afectaren el desarrollo del presente Programa).</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios exhibidos no incluyen accesorios. Las im&aacute;genes de los productos se exhiben con fines publicitarios y son meramente ilustrativas. MP se reserva el derecho de reemplazar productos no disponibles por &iacute;tems de igual o mayor valor notificando al Beneficiario.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>ENTREGA DE PREMIOS</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Luego de que el Premio hubiere sido entregado, recepcionado o puesto a disposici&oacute;n del Beneficiario, lo primero que ocurriere, el Beneficiario nada tendr&aacute; ni podr&aacute; reclamar con relaci&oacute;n al Premio a la Empresa. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Beneficiarios ser&aacute;n contactados por email o telef&oacute;nicamente al tel&eacute;fono de contacto denunciado en la Informaci&oacute;n de Perfil; o a trav&eacute;s del Representante en el Comercio; o mediante carta documento, telegrama colacionado o similar, para coordinar la eventual entrega del Premio. </span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">En determinados casos, la Firma Productora remitir&aacute; el Voucher Digital a la casilla de email que indicare el Usuario al momento de cargar su Informaci&oacute;n de Perfil. En el caso de que se tratare de un premio f&iacute;sico, el mismo ser&aacute; enviado a la direcci&oacute;n oportunamente informada en la Informaci&oacute;n de Perfil de la Web y ser&aacute; entregado al Usuario o a las Personas Autorizadas, indistintamente. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En el supuesto que el Beneficiario no pudiere o no quisiere acceder al Premio respectivo por cualquier causa, perder&aacute; autom&aacute;ticamente todo derecho a la asignaci&oacute;n del Premio en cuesti&oacute;n y no tendr&aacute; nada que reclamar a la Empresa por ning&uacute;n concepto, pudiendo la Empresa dar por desierto el Premio que correspondiere. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Para acceder a los Beneficios del Club de Beneficios, cada Beneficiario deber&aacute; ingresar a la Web, seleccionar el beneficio que desea utilizar. Desde la plataforma se le solicitar&aacute; que ingrese su celular, mail y usuario y le llegar&aacute; un SMS a ese n&uacute;mero con el cup&oacute;n de descuento para su posterior utilizaci&oacute;n. La Firma Productora a cargo de este servicio de beneficios es Cupon Star o la que unilateralmente la Empresa decida, lo que ser&aacute; oportunamente comunicado. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La no acreditaci&oacute;n de la identidad, o el incumplimiento de cualquiera de las condiciones establecidas en estas Bases, har&aacute; perder al Beneficiario todo derecho a la asignaci&oacute;n del Premio del Sorteo que le correspondiere. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En relaci&oacute;n a los Vouchers Digitales canjeables por alquileres, estad&iacute;as en hoteles y/o viajes al interior o exterior del pa&iacute;s, queda expresamente aclarado que los gastos extras y personales que efectuaren el Beneficiario del Premio y/o alg&uacute;n tercero acompa&ntilde;ante &ndash; en caso de que correspondiere - ser&aacute;n a exclusivo cargo del Beneficiario, no teniendo la Empresa que responder por tales gastos. Ser&aacute; exclusiva responsabilidad del Beneficiario (y su acompa&ntilde;ante, en caso que correspondiere) contar con la documentaci&oacute;n necesaria para viajar, ingresar y retornar del pa&iacute;s de destino y para la salida y posterior regreso a la Rep&uacute;blica Argentina. Asimismo, la Empresa no se responsabiliza por los da&ntilde;os o perjuicios que pudieren sufrir el Beneficiario y/o terceros, en sus personas o bienes, con motivo o en ocasi&oacute;n del retiro y/o utilizaci&oacute;n de los Vouchers Digitales, declinando todo tipo de responsabilidad contractual y/o extra contractual frente a los Beneficiarios y/o acompa&ntilde;antes y/o sucesores, lo cual es aceptado incondicionalmente por cada Usuario. Igualmente, la Empresa no se responsabiliza por los da&ntilde;os, hurtos y/o robos de los que pudieran ser objeto los Beneficiarios y/o terceros. El Beneficiario ser&aacute; responsable exclusivo por la utilizaci&oacute;n del premio y sus consecuencias. La Empresa no garantiza los productos objeto de los Vouchers Digitales, ni se responsabiliza por la calidad, cantidad, defectos aparentes u ocultos, estado de uso, conservaci&oacute;n o funcionamiento, ni ninguna cuesti&oacute;n relativa a dichos productos, siendo el fabricante y/o prestador del servicio el &uacute;nico responsable por toda cuesti&oacute;n relativa a estos. Los Beneficiarios y/o terceros exoneran de responsabilidad alguna a la Empresa por el uso indebido de los datos por parte de/los fabricante/s y/o prestador/es del servicio. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa no ser&aacute; responsable por ning&uacute;n da&ntilde;o o perjuicio de ning&uacute;n tipo que pudieren sufrir los Usuarios, Beneficiarios, acompa&ntilde;antes o terceros, en sus personas o en sus bienes, con motivo de su participaci&oacute;n en la Web o con relaci&oacute;n al uso de los Premios. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Todos los impuestos nacionales y/o provinciales que debieren tributarse sobre o en relaci&oacute;n con los Premios; toda suma que debiere abonarse a Sociedades del Estado, autoridades nacionales o provinciales con motivo del Programa y/o de los Premios; y los gastos en que incurran los Usuarios y Beneficiarios con motivo de su participaci&oacute;n en este Programa o del reclamo o retiro de los Premios, ser&aacute;n a cargo exclusivo de los mismos. </span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">Los Premios no son intercambiables, transferibles a persona alguna ni redimibles en dinero efectivo.</span></li>
                  </ol>
                  </li>
                  <li style="font-weight: 400;">
                    <h3><strong>DESVINCULACI&Oacute;N DEL PROGRAMA</strong></h3>

                  <ol>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa se reserva el derecho de admisi&oacute;n y participaci&oacute;n, como as&iacute; tambi&eacute;n el derecho de rechazar y/o desvincular del Programa a los Usuarios que, a criterio de la Empresa, (i) infringieren las presentes Bases; (ii) no registren compra en blanco en el distribuidor correspondiente a su zona en el &uacute;ltimo mes. En caso de que as&iacute; fuere se contactar&aacute; al Usuario v&iacute;a web, correo electr&oacute;nico y/o call center para informarle que no la Empresa no registra compras a su distribuidor exclusivo y se le informar&aacute; un tiempo prudencial para regularizar la situaci&oacute;n. En caso que no lo hiciera se proceder&aacute; a dar la baja al Programa.</span></li>
                    <li style="font-weight: 400;"><span style="font-weight: 400;">En caso que: (i) un Usuario decidiere voluntariamente cancelar su participaci&oacute;n en la Aplicaci&oacute;n; o (ii) el Usuario vendiere, cediere, transfiriere o cambiare de titularidad su Comercio, la desvinculaci&oacute;n del Usuario operar&aacute; en forma autom&aacute;tica. En dichos supuestos, el Usuario perder&aacute; inmediatamente sus Chances acumuladas.</span></li>
                  </ol>
                  </li>
                  <li>
                    <h3><strong>COMUNICACIONES</strong></h3>

                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">En todos los casos en que en las presentes Bases se aludiere o hiciere referencia a notificaciones o comunicaciones de la Empresa a los Usuarios, ello ser&aacute; realizado, a exclusiva opci&oacute;n de la Empresa por cualquiera de los siguientes medios:</span></li>
                      <ol>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Carta documento o cualquier otro medio fehaciente; </span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Nota remitida al domicilio declarado por el Usuario en la Informaci&oacute;n de Perfil de la Aplicaci&oacute;n;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Comunicaciones por escrito que realizare el Representante;</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Comunicaciones a trav&eacute;s de la Aplicaci&oacute;n, dentro de cualquiera de las secciones del men&uacute;.</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">Call Center o mensajes a trav&eacute;s de la Aplicaci&oacute;n &ldquo;WhatsApp&rdquo; enviados al n&uacute;mero de tel&eacute;fono declarado por el Usuario en la Informaci&oacute;n de Perfil de la Aplicaci&oacute;n. El Usuario declara, reconoce y acepta que la Empresa pordr&aacute; enviarle comunicaciones a trav&eacute;s de la aplicaci&oacute;n de mensajer&iacute;a instant&aacute;nea &ldquo;WhatsApp&rdquo; siriviendo la aceptaci&oacute;n de estas Bases como prestaci&oacute;n de consentimiento suficiente.</span></li>
                        <li style="font-weight: 400;"><span style="font-weight: 400;">E-mail remitido a la casilla de email declarada por el Usuario en la Informaci&oacute;n de Perfil de la Aplicaci&oacute;n.</span></li>
                      </ol>
                    </ol>

                  </li>
                  <li>
                    <h3><strong>PREVISIONES GENERALES</strong></h3>

                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Los impuestos, tasas, contribuciones, o erogaciones de cualquier naturaleza que se originaren en virtud de y/o en ocasi&oacute;n del otorgamiento de un Premio estar&aacute;n a cargo y ser&aacute;n responsabilidad exclusiva del Usuario </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">En el caso en que la Empresa omitiere la exigencia de un t&eacute;rmino o condici&oacute;n en particular, tal actitud no podr&aacute; considerarse bajo ning&uacute;n concepto como una renuncia a dicho t&eacute;rmino o condici&oacute;n para la Empresa. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa ser&aacute; la &uacute;nica que tendr&aacute; la facultad de decisi&oacute;n respecto de toda situaci&oacute;n aqu&iacute; no contemplada, siendo sus decisiones irrecurribles e incuestionables. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Queda expresamente aclarado que lo previsto en las presentes Bases de ninguna manera restringe y/o limita la posibilidad del Usuarios de comercializar otras marcas de cigarrillos o cigarritos diferentes a las de la Empresa. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Sin obligaci&oacute;n de compra. La participaci&oacute;n en esta Promoci&oacute;n no implica la compra de producto alguno. Los Usuarios habilitados a participar de acuerdo al punto 1.2 de estas Bases, podr&aacute;n participar de la Promoci&oacute;n por el solo hecho de ingresar a la Aplicaci&oacute;n y registrarse en ella, sin perjuicio de lo establecido en las cl&aacute;usulas 3 y 11 de las presentes Bases. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La Empresa no se responsabilizar&aacute; por ning&uacute;n gasto adicional en que incurriere o pudiere incurrir el Usuario en ocasi&oacute;n de utilizar la Web. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La Web puede contener enlaces a otros sitios web, lo cual no indica que sean propiedad de o que sean operados por MP. En virtud que MP no tiene control alguno sobre tales sitios web, MP no ser&aacute; responsable por los contenidos, materiales, acciones o servicios prestados por los mismos, ni por da&ntilde;os, perjuicios o p&eacute;rdidas ocasionadas por la utilizaci&oacute;n de los mismos, sean causadas directa o indirectamente. La presencia de enlaces a otros sitios web no implica una sociedad, relaci&oacute;n, aprobaci&oacute;n ni respaldo de MP a dichos sitios y sus contenidos. </span></li>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">La mera participaci&oacute;n en el presente Programa implica la autorizaci&oacute;n de los Usuarios, Beneficiarios y sus acompa&ntilde;antes &ndash;en caso que los hubiere-, para que la Empresa utilice sus nombres, voces, fotograf&iacute;as, im&aacute;genes, con fines comerciales, publicitarios, de prensa, promoci&oacute;n y difusi&oacute;n, en los medios de comunicaci&oacute;n y formas que la Empresa disponga, con o sin sus datos personales, sin que esto les otorgue derecho a la percepci&oacute;n de suma alguna y/o compensaci&oacute;n de ning&uacute;n tipo, durante la vigencia del Programa y hasta los 3 (tres) a&ntilde;os posteriores a su finalizaci&oacute;n.</span></li>
                    </ol>

                  </li>
                  <li>
                    <h3><strong>JURISDICCI&Oacute;N Y COMPETENCIA JUDICIAL</strong></h3>

                    <ol>
                      <li style="font-weight: 400;"><span style="font-weight: 400;">Los Usuarios y/o titulares de Comercios acuerdan someter cualquier divergencia derivada de la interpretaci&oacute;n de las presentes Bases a la jurisdicci&oacute;n y competen&shy;cia de los Tribunales Nacionales Ordinarios en lo Comercial de la Ciudad Aut&oacute;noma de Buenos Aires, con renuncia a cualquier otro fuero y/o jurisdicci&oacute;n que pudiere corresponder.</span></li>
                    </ol>

                  </li>
              </ul>




            </div>
            <div class="botones-bases">
              <a href="#" class="btn-mega-out">Declinar</a>
              <a href="#" class="btn-mega">Aceptar</a>
            </div>
          </div>
        </div>
      </div>
    </section>
  <!-- END BASES -->

    <!-- MODAL BASES  -->
     <div class="modal fade modal-center modal-sorpresa" id="bases-summer" tabindex="-1" role="dialog">
       <div class="modal-dialog modal-mega" role="document">
         <div class="modal-content bg-gradient-vertical">
           <div class="modal-body">

            <h2 class="txt-white txt-up" ><span>&iexcl;El 3 de diciembre arranca una nueva ola!</span></h2>
            <h3 class="txt-white-d">&iexcl;Segu&iacute; disfrutando los descuentos exclusivos, sum&aacute; chances a trav&eacute;s de simples desaf&iacute;os para ganar incre&iacute;bles premios y ll&eacute;vate premios instant&aacute;neos contestando los desaf&iacute;os sorpresa!</h3>
            <br>

             <h4 class="cyan-light bajada_registro">Acept&aacute; estas bases y condiciones que te permitir&aacute;n participar de todas las pr&oacute;ximas promociones de Go Massalin. <br><br>Van a tener vigencia a partir del 03/12/2018</h4>


           </div>
           <div class="modal-footer">
             <button class="btn-mega-w" data-dismiss="modal"><strong>></strong></button>

           </div>
         </div>
       </div>
     </div>
    <!-- MODAL BASES  -->

  <a href="#" class="scrollup"><i class="fa fa-arrow-up" aria-hidden="true"></i></a>
  <!-- Scripts -->
  <script type="text/javascript" src="js/jquery.min.js"></script>
  <script type="text/javascript" src="js/bootstrap.min.js"></script>
  <script type="text/javascript" src="js/jquery.waypoints.min.js"></script>
  <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
  <script type="text/javascript" src="js/plugins.js"></script>
  <script type="text/javascript" src="js/custom-animations.js"></script>
  <script type="text/javascript" src="js/theme.js"></script>

     <script type="text/javascript">
      $(window).on('load',function(){
          $('#bases-summer').modal('show');
      });
    </script>
</body>

</html>
